{
    "de": {
        "header": "Quellen",
        "paragraphs": [
            "Es wird Euch auffallen, dass die meisten der für diese Geschichte verwendeten Quellen aus Wikipedia stammen. Ja, ich bin ein bekennender Wikipedia-Fan, mag man davon auch halten, was man will. Aber ich möchte daran erinnern, dass dies keine wissenschaftliche Abhandlung ist, sondern eine Geschichte! Ich habe Inspirationen gesucht und mich bemüht, bei vielem so dicht wie möglich an der Wahrheit zu bleiben.",
            "Das bedeutet jedoch nicht, dass dies die Wahrheit ist. Wie vorab schon gesagt: In dieser Geschichte tauchen eine Menge Dämonen, Engel und Götter auf, die ich mir aus den verschiedensten Religionen zusammengeklaut habe und von denen ich nicht behaupte, ihnen in allem und jedem gerecht geworden zu sein (soweit man das überhaupt kann…).",
            "Es ist eine Geschichte! Ich habe sie erfunden!",
            "Aber für alle die, die mehr über meine Hintergründe wissen wollen, hier die Zitate und Quellen."
        ],
        "subsections": [
            {
                "subheader": "Schöpfungsgeschichte (Lutherbibel)",
                "text": [
                    "„Am Anfang schuf Gott Himmel und Erde. Und die Erde war wüst und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebte auf dem Wasser. Und Gott sprach: Es werde Licht! und es ward Licht. Und Gott sah, dass das Licht gut war. Da schied Gott das Licht von der Finsternis und nannte das Licht Tag und die Finsternis Nacht. Da ward aus Abend und Morgen der erste Tag.  Und Gott sprach: Es werde eine Feste zwischen den Wassern, und die sei ein Unterschied zwischen den Wassern. Da machte Gott die Feste und schied das Wasser unter der Feste von dem Wasser über der Feste. Und es geschah also. Und Gott nannte die Feste Himmel. Da ward aus Abend und Morgen der andere Tag. Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an besondere Örter, dass man das Trockene sehe. Und es geschah also. Und Gott nannte das Trockene Erde, und die Sammlung der Wasser nannte er Meer. Und Gott sah, dass es gut war. Und Gott sprach: Es lasse die Erde aufgehen Gras und Kraut, das sich besame, und fruchtbare Bäume, da ein jeglicher nach seiner Art Frucht trage und habe seinen eigenen Samen bei sich selbst auf Erden. Und es geschah also. Und die Erde ließ aufgehen Gras und Kraut, das sich besamte, ein jegliches nach seiner Art, und Bäume, die da Frucht trugen und ihren eigenen Samen bei sich selbst hatten, ein jeglicher nach seiner Art. Und Gott sah, dass es gut war. Da ward aus Abend und Morgen der dritte Tag. Und Gott sprach: Es werden Lichter an der Feste des Himmels, die da scheiden Tag und Nacht und geben Zeichen, Zeiten, Tage und Jahre und seien Lichter an der Feste des Himmels, dass sie scheinen auf Erden. Und es geschah also. Und Gott machte zwei große Lichter: ein großes Licht, das den Tag regiere, und ein kleines Licht, das die Nacht regiere, dazu auch Sterne. Und Gott setzte sie an die Feste des Himmels, dass sie schienen auf die Erde und den Tag und die Nacht regierten und schieden Licht und Finsternis. Und Gott sah, dass es gut war. Da ward aus Abend und Morgen der vierte Tag. Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren, und Gevögel fliege auf Erden unter der Feste des Himmels. Und Gott schuf große Walfische und allerlei Getier, dass da lebt und webt, davon das Wasser sich erregte, ein jegliches nach seiner Art, und allerlei gefiedertes Gevögel, ein jegliches nach seiner Art. Und Gott sah, dass es gut war. Und Gott segnete sie und sprach: Seid fruchtbar und mehrt euch und erfüllt das Wasser im Meer; und das Gefieder mehre sich auf Erden. Da ward aus Abend und Morgen der fünfte Tag. Und Gott sprach: Die Erde bringe hervor lebendige Tiere, ein jegliches nach seiner Art: Vieh, Gewürm und Tiere auf Erden, ein jegliches nach seiner Art. Und es geschah also. Und Gott machte die Tiere auf Erden, ein jegliches nach seiner Art, und das Vieh nach seiner Art, und allerlei Gewürm auf Erden nach seiner Art. Und Gott sah, dass es gut war. Und Gott sprach: Lasst uns Menschen machen, ein Bild, das uns gleich sei, die da herrschen über die Fische im Meer und über die Vögel unter dem Himmel und über das Vieh und über die ganze Erde und über alles Gewürm, das auf Erden kriecht. Und Gott schuf den Menschen ihm zum Bilde, zum Bilde Gottes schuf er ihn; und schuf sie einen Mann und ein Weib. Und Gott segnete sie und sprach zu ihnen: Seid fruchtbar und mehrt euch und füllt die Erde und macht sie euch untertan und herrscht über die Fische im Meer und über die Vögel unter dem Himmel und über alles Getier, das auf Erden kriecht. Und Gott sprach: Seht da, ich habe euch gegeben allerlei Kraut, das sich besamt, auf der ganzen Erde und allerlei fruchtbare Bäume, die sich besamen, zu eurer Speise, und allem Getier auf Erden und allen Vögeln unter dem Himmel und allem Gewürm, das da lebt auf Erden, dass sie allerlei grünes Kraut essen. Und es geschah also. Und Gott sah alles an, was er gemacht hatte; und siehe da, es war sehr gut. Da ward aus Abend und Morgen der sechste Tag.“"
                ],
                "link": "http://www.bibel-online.net/buch/luther_1912/1_mose/1/",
                "linktext": "http://www.bibel-online.net/buch/luther_1912/1_mose/1/"
            },
            {
                "subheader": "Esperanto",
                "text": [
                    "„1887 veröffentlichte Ludwik Lejzer Zamenhof in Warschau eine Broschüre mit den Grundlagen der Sprache. In seinem Unua Libro formulierte er zugleich drei Ziele für seine Sprache:",
                    "1. Die Sprache muss sehr leicht sein, so dass sie jeder so zu sagen spielend erlernen kann.“",
                    "2. Jeder, der diese Sprache erlernt hat, muss sie sofort zum Verkehr mit anderen Nationalitäten benutzen können, ganz abgesehen davon, in wie fern diese Sprache von der Welt anerkannt wird, ob sie viele, wenige oder gar keine Anhänger hat, d. h. dass die Sprache gleich von Vorne herein, in Folge ihres besonderen Baues, als Mittel zum internationalen Verkehr dienen kann.",
                    "3. Ein Mittel zu finden, die Gleichgültigkeit der Welt zu überwinden, und dieselbe zu ermuntern, sofort und ‚en masse‘ von dieser Sprache, als von einer lebenden Sprache, Gebrauch zu machen, nicht aber nur mit einem Schlüssel dazu in der Hand, oder nur im äussersten Nothfalle."
                ],
                "link": "https://de.wikipedia.org/wiki/Esperanto",
                "linktext": "https://de.wikipedia.org/wiki/Esperanto [07.10.2016]"
            },
            {
                "subheader": "Genetische Abstammungstheorie der Menschen",
                "text": [
                    "„Vor 135 000 bis 90 000 Jahren gab es in Ostafrika, der „Wiege der Menschheit“, starke Trockenperioden. Sie führten dazu, dass sich die Erdenbürger in kleine, isoliert lebende Gemeinschaften splitteten und damit ihre weitere Existenz gefährdeten. Das ist das Ergebnis einer israelisch-amerikanischen Studie, die im „American Journal of Human Genetics“ veröffentlich wurde.",
                    "Vor 70 000 Jahren habe es weltweit nur noch etwa 2000 Menschen gegeben, heißt es in dem Artikel. Das Forscherteam um Doron Behar vom israelischen Ärztezentrum Rambam und Saharon Rosset vom IBM-Wissenschaftszentrum in New York hatte erstmals die Entwicklung des Menschen von der „Mitochondrialen Eva“ bis zum Zeitpunkt der ersten Abwanderungen vom afrikanischen Kontinent vor 40 000 Jahren untersucht. Der Begriff „Mitochondriale Eva“ steht symbolisch für eine Frau, die vor zirka 200 000 Jahren lebte und eine DNA aufwies, aus der der heutige Mensch hervorgegangen sein soll: Während die Erblinien anderer Frauen ausstarben, setzten sich die der „Eva“ durch. Die mitochondriale DNA wird ausschließlich durch die Mutter weitergegeben.",
                    "Bei der Genanalyse stellte sich heraus, dass sich die Menschheit erst vor etwa 40 000 Jahren, also in der frühen Steinzeit wieder zusammenschloss und so ihr Überleben sicherte. In der Folgezeit wanderte die sogenannte „panafrikanische Bevölkerung“ von Afrika in alle Teile der Welt aus.“"
                ],
                "link": "http://www.focus.de/wissen/mensch/menschheit-dem-aussterben-knapp-entgangen_aid_297498.html",
                "linktext": "http://www.focus.de/wissen/mensch/menschheit-dem-aussterben-knapp-entgangen_aid_297498.html [01.09.2017]"
            },
            {
                "subheader": "",
                "text": [
                    "„Neben dem Neandertaler gab es vor rund 40.000 Jahren zudem im Altai-Gebirge noch eine Schwestergruppe des Neandertalers, die so genannten Denisova-Menschen. Von ihnen ist bisher nur ein Backenzahn, ein Finger- und ein Zehenknochen aus der Denissowa-Höhle wissenschaftlich beschrieben worden. Die Studien kamen aufgrund der Analyse von mtDNA und von Zellkern-DNA zu dem Ergebnis, dass die Denisova-Menschen zu einer homininen Gruppe gehören, die am engsten mit den Neandertalern verwandt ist, aber eine möglicherweise 250.000 Jahre lange eigenständige Populationsgeschichte neben den Neandertalern aufweist. Demnach hat es im Altai neben Homo sapiens und dem Neandertaler noch eine dritte, unabhängig von diesen beiden Arten dorthin eingewanderte Population der Gattung Homo gegeben.",
                    "Mindestens drei Arten der Gattung Homo – Neandertaler, Homo floresiensis und Mensch – sowie die Denisova-Menschen besiedelten demnach über gewisse Zeitspannen hinweg gleichzeitig Eurasien.",
                    "[...]",
                    "Über die Ursprünge des Homo sapiens gingen die Meinungen lange Zeit auseinander. Von den Paläoanthropologen weitgehend akzeptiert ist heute die auf Fossilfunden basierende Out-of-Africa-Theorie. Ihr zufolge entstand der archaische Homo sapiens in der Zeitspanne zwischen 300.000 und 200.000 Jahren vor heute in Afrika; die Ausbreitung des modernen Menschen in die anderen Regionen der Erde begann vor etwa 70.000 bis 60.000 Jahren über den Nahen Osten, der damals ökologisch zu Afrika gehörte. Vertreter der Hypothese vom multiregionalen Ursprung des modernen Menschen vertreten hingegen die Ansicht, dass sich lokale Populationen des Homo erectus, die viel früher aus Afrika auswanderten, mehrfach unabhängig voneinander in verschiedenen Regionen der Welt zum modernen Menschen entwickelten. Genetische Analysen des Y-Chromosoms und der Mitochondrien des Menschen stützen inzwischen die Out-of-Africa-Theorie (siehe dazu auch: Adam des Y-Chromosoms und Mitochondriale Eva). Eine Vermischung zwischen Homo sapiens und den späten Vertretern von Homo erectus in Asien ist unbelegt, die Vermischung zwischen Homo sapiens und dem Neandertaler war mit allenfalls 1 bis 4 Prozent eher gering und schlug sich nach den bisherigen Analysen nicht in äußerlich sichtbaren Merkmalen nieder.",
                    "Die ältesten bislang bekannten Funde des modernen Menschen in Afrika sind rund 195.000 Jahre (Omo 1 und Omo 2) bzw. etwa 160.000 Jahre alt („Homo sapiens idaltu“) und stammen aus dem Nordosten des Kontinents; ob Homo sapiens auch in dieser Region entstand oder ob sein Ursprung im südlichen Afrika liegt, ist derzeit Gegenstand der wissenschaftlichen Diskussion. Einige Nukleotidsequenz-Varianten (Haplotypen) bei den afrikanischen Ethnien San, Mandinka und Aka wurden dahingehend interpretiert, dass es bei ihnen vor rund 35.000 Jahren zu einer „Vermischung“ mit einer Homo-Population gekommen sein könnte, die sich bereits vor rund 700.000 Jahren von der zum modernen Menschen führenden Entwicklungslinie getrennt hatte; da von archaischen afrikanischen Homo-Arten bislang keine DNA-Überreste entdeckt wurden, kann bislang nicht belegt werden, welcher Art die Nukleotidsequenz-Varianten zugeschrieben werden können.",
                    "Homo sapiens ist die einzige Menschenart, die Australien (vor etwa 60.000 Jahren) und Amerika besiedelt hat (vor etwa 15.000 bis 11.500 Jahren, nach mancher Ansicht wesentlich früher). Homo sapiens ist zugleich der letzte Überlebende der Gattung Homo.“",
                    ""
                ],
                "link": "https://de.wikipedia.org/wiki/Stammesgeschichte_des_Menschen#Ursprung_des_Homo_sapiens",
                "linktext": "https://de.wikipedia.org/wiki/Stammesgeschichte_des_Menschen#Ursprung_des_Homo_sapiens [01.09.2017]"
            },
            {
                "subheader": "Bedeutung Dämonen",
                "text": [
                    "„Als Dämon (Plural Dämonen, von griechisch δαίμων daimon) wird in verschiedenen Mythologien, Religionen und mystischen Lehren zunächst ein „Geist“ oder eine Schicksalsmacht (δαιμόνιον daimónion) als „warnende oder mahnende Stimme (des Gewissens)“ und „Verhängnis“ verstanden. Unter christlichem Einfluss wandelte sich die Bedeutung dann bis zu „Teufel“, „Satan“, „Luzifer“. Heute wird mit „Dämon“ entgegen dem neutralen bis eher positiven Sinn des Ursprungswortes für die gemeinten Geisteserscheinungen oder Geisteswesen ausschließlich ein solches „Wesen“ bezeichnet, das nach allgemeiner Vorstellung Menschen erschreckt, bedroht oder ihnen Schaden zufügt, also in jeder Hinsicht als böser Geist erscheint. Die systematische Erfassung der Dämonen bezeichnet man als Dämonologie.“",
                    ""
                ],
                "link": "https://de.wikipedia.org/wiki/D%C3%A4mon",
                "linktext": "https://de.wikipedia.org/wiki/D%C3%A4mon [01.09.2017]"
            },
            {
                "subheader": "Sphärenharmonie",
                "text": [
                    "„Als Sphärenharmonie oder Sphärenmusik (nach altgriechisch σφαίρα sphaíra „Kugel“) bezeichnet man die aus der griechischen Antike stammende Vorstellung, dass bei den Bewegungen der Himmelskörper und der sie tragenden durchsichtigen Kugeln (Sphären) Töne entstehen, deren Höhe von ihren Abständen und Geschwindigkeiten abhängt. Die Töne ergeben einen harmonischen Zusammenklang (griechisch symphōnía), der jedoch für die Menschen normalerweise nicht hörbar ist. Diese Idee stammt von Pythagoras von Samos oder seinen Anhängern, den Pythagoreern, und bildet ein wesentliches Element der pythagoreischen Kosmologie. Dahinter stand die Überzeugung, dass der Kosmos eine durch mathematische Proportionen optimal geordnete Ganzheit sei und dass sich daher in der Astronomie dieselben Gesetzmäßigkeiten zeigen wie in der Musik. In übertragenem Sinn wird der Begriff „Sphärenmusik“ heute auch für die Übertragung von Proportionen aus der Astrophysik in musikalische Beziehungen verwendet.",
                    "[...]",
                    "Möglicherweise knüpft Platons Version an einen alten, ursprünglichen Mythos an. In diesem Fall waren die im 4. Jahrhundert gegebenen physikalischen Begründungen nur Versuche, den Mythos nachträglich naturwissenschaftlich umzudeuten und so zu erklären. Dafür spricht, dass im 2. Jahrhundert n. Chr. Theon von Smyrna den Pythagoreern die Verbindung der Planetentöne mit den Sirenen zuschrieb. In diese Richtung deutet auch ein von Iamblichos von Chalkis überlieferter, wohl altpythagoreischer Spruch: „Was ist das Orakel von Delphi? Die Tetraktys, das ist die Harmonie, in der die Sirenen sind.“ Hier wird die Orakelweisheit mit der Tetraktys („Vierheit“), einem Schlüsselbegriff der pythagoreischen Zahlenlehre, gleichgesetzt und angedeutet, dass dieser Begriff auch das Verständnis der Sirenen-Harmonie erschließt, womit offenbar die Himmelsharmonie gemeint ist. Den Hintergrund bildet der Umstand, dass die Tetraktys (die Gesamtheit der Zahlen 1, 2, 3 und 4) die Zahlen enthält, welche die harmonischen Grundkonsonanzen ausdrücken (Oktave 2 : 1, Quinte 3 : 2, Quarte 4 : 3, Doppeloktave 4 : 1).",
                    "[...]",
                    "Neuerdings hat der Physiker Brian Greene, der zu den bekanntesten Vertretern der Stringtheorie gehört, im Rahmen einer populärwissenschaftlichen Darstellung dieser Theorie auf die musikalische Metaphorik in der Naturphilosophie zurückgegriffen [Unter dem Begriff Strings verstehen die Physiker die absolut elementaren kleinsten Bauteile des Kosmos.] Dabei nimmt er ausdrücklich auf die Sphärenklänge der Pythagoreer und die traditionelle Idee von Harmonien in der Natur Bezug: „Mit der Entdeckung der Superstringtheorie gewinnen diese musikalischen Metaphern eine verblüffende Realität.“ Er vergleicht die von der Theorie angenommenen vibrierenden „Strings“ – dieses englische Wort bedeutet „Faden“ oder „Saite“ – wegen ihrer Schwingungsmuster mit Saiten von Musikinstrumenten und meint, der Kosmos sei unter diesem Gesichtspunkt betrachtet „nichts weiter als Musik“.“"
                ],
                "link": "https://de.wikipedia.org/wiki/Sph%C3%A4renharmonie",
                "linktext": "https://de.wikipedia.org/wiki/Sph%C3%A4renharmonie [01.09.2017]"
            }
        ]
    },
    "en": {
        "header": "Sources",
        "paragraphs": [
            "You'll notice that most of the sources used for this story come from Wikipedia. Yes, I am a self-confessed Wikipedia fan, whatever you think of it. But I would like to remind you that this is not a scientific treatise, but a story! I have sought inspiration and tried to stay as close to the truth as possible in many respects.",
            "However, this does not mean that this is the truth. As I said before: there are a lot of demons, angels and gods in this story, which I have stolen from various religions and which I do not claim to have done justice to in everything and everyone (as far as one can...).",
            "It is a story! I made it up!",
            "But for all those who want to know more about my background, here are the quotes and sources."
        ],
        "subsections": [
            {
                "subheader": "The story of creation (Luther Bible)",
                "text": [
                    "'In the beginning, God created the heavens and the earth. And the earth was without form, and void; and darkness was upon the face of the deep; and the Spirit of God was upon the face of the waters. And God said, 'Let there be light,' and there was light. And God saw that the light was good. Then God separated the light from the darkness and called the light Day and the darkness Night. And the evening and the morning became the first day.  And God said, 'Let there be a firmament between the waters, and let it be a difference between the waters. So God made the firmament and separated the waters under the firmament from the waters above the firmament. And so it happened. And God called the firmament Heaven. And the evening and the morning became another day. And God said, 'Let the waters under the heavens be gathered into special places, so that the dry land may be seen. And so it happened. And God called the dry land the earth, and the gathering of the waters he called the sea. And God saw that it was good. And God said, 'Let the earth bring forth grass, and herb yielding seed, and fruitful trees, that every one may bring forth fruit after his kind, and have his own seed with him upon the earth. And so it happened. And the earth brought forth grass, and herb yielding seed, every one after his kind, and trees yielding fruit, every one after his kind, having his own seed with him. And God saw that it was good. Then the evening and the morning became the third day. And God said, 'Let there be lights in the firmament of the heavens to divide the day from the night, to give signs and seasons and days and years, and let them be lights in the firmament of the heavens to give light on the earth. And so it came to pass. And God made two great lights: a great light to rule the day, and a small light to rule the night, and stars. And God set them in the firmament of the heaven to shine upon the earth, to rule the day and the night, and to separate the light from the darkness. And God saw that it was good. Then the evening and the morning became the fourth day. And God said, 'Let the waters be filled with living creatures, and let birds fly on the earth under the firmament of the heavens. And God created great whales and all kinds of living and weaving creatures, from which the waters were stirred up, each according to its kind, and all kinds of feathered birds, each according to its kind. And God saw that it was good. And God blessed them and said, 'Be fruitful and multiply and fill the waters of the sea, and let the feathers multiply on the earth. And the evening and the morning became the fifth day. And God said, 'Let the earth bring forth living creatures, each according to its kind: cattle, worms and beasts of the earth, each according to its kind. And it came to pass. And God made the beasts of the earth, each according to its kind, and the cattle according to their kind, and every creeping thing of the earth according to its kind. And God saw that it was good. And God said, 'Let us make man in our image, after our likeness; and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth. And God created man in his own image, in the image of God created he him; male and female created he them. And God blessed them and said to them, 'Be fruitful and multiply and fill the earth and subdue it, and have dominion over the fish of the sea and over the birds of the air and over every living thing that moves on the earth. And God said, 'Behold, I have given you every herb bearing seed throughout the earth, and every fruitful tree bearing seed for your food, and every beast of the earth, and every fowl of the air, and every creeping thing that creeps on the earth, that they may eat every green herb. And so it happened. And God looked at everything he had made, and behold, it was very good. So the evening and the morning became the sixth day.'",
                    "Translated from:"
                ],
                "link": "http://www.bibel-online.net/buch/luther_1912/1_mose/1/",
                "linktext": "http://www.bibel-online.net/buch/luther_1912/1_mose/1/"
            },
            {
                "subheader": "Esperanto",
                "text": [
                    "In 1887, Ludwik Lejzer Zamenhof published a brochure in Warsaw with the basics of the language. In his Unua Libro, he also formulated three goals for his language:",
                    "1. The language must be very easy, so that anyone can learn it, so to speak, by playing.",
                    "2. Anyone who has learned this language must be able to use it immediately for communication with other nationalities, regardless of the extent to which this language is recognized by the world, whether it has many, few or no adherents, i.e. that the language can serve as a means of international communication right from the start, due to its special structure.",
                    "3. To find a means of overcoming the indifference of the world, and to encourage it to make immediate and 'en masse' use of this language as a living language, but not only with a key in its hand, or only in cases of extreme necessity.",
                    "Translated from:"
                ],
                "link": "https://de.wikipedia.org/wiki/Esperanto",
                "linktext": "https://de.wikipedia.org/wiki/Esperanto [07.10.2016]"
            },
            {
                "subheader": "Genetic theory of human descent",
                "text": [
                    "'Between 135,000 and 90,000 years ago, East Africa, the 'cradle of humanity', experienced severe droughts. As a result, the earth's inhabitants split into small, isolated communities, endangering their continued existence. This is the result of an Israeli-American study published in the 'American Journal of Human Genetics'.",
                    "According to the article, 70,000 years ago there were only around 2,000 people left in the world. The research team led by Doron Behar from the Israeli medical center Rambam and Saharon Rosset from the IBM Science Center in New York was the first to investigate the development of humans from 'Mitochondrial Eve' to the time of the first migrations from the African continent 40,000 years ago. The term 'Mitochondrial Eve' is symbolic of a woman who lived around 200,000 years ago and had DNA from which modern humans are said to have emerged: While the hereditary lines of other women died out, those of 'Eve' prevailed. Mitochondrial DNA is passed on exclusively through the mother.",
                    "Genetic analysis revealed that humanity only reunited around 40,000 years ago, in the early Stone Age, thus ensuring its survival. Subsequently, the so-called 'pan-African population' migrated from Africa to all parts of the world.'",
                    "Translated from:"
                ],
                "link": "http://www.focus.de/wissen/mensch/menschheit-dem-aussterben-knapp-entgangen_aid_297498.html",
                "linktext": "http://www.focus.de/wissen/mensch/menschheit-dem-aussterben-knapp-entgangen_aid_297498.html [01.09.2017]"
            },
            {
                "subheader": "",
                "text": [
                    "'In addition to Neanderthals, there was also a sister group of Neanderthals in the Altai Mountains around 40,000 years ago, the so-called Denisova people. So far, only one molar, one finger bone and one toe bone from the Denisova Cave have been scientifically described. Based on the analysis of mtDNA and nuclear DNA, the studies came to the conclusion that the Denisova people belong to a hominin group that is most closely related to the Neanderthals, but may have had an independent population history of 250,000 years alongside the Neanderthals. According to this, in addition to Homo sapiens and Neanderthals, there was a third population of the genus Homo in the Altai that migrated there independently of these two species.",
                    "At least three species of the genus Homo - Neanderthals, Homo floresiensis and humans - as well as the Denisova people therefore colonized Eurasia at the same time over a certain period of time.",
                    "[...]",
                    "Opinions on the origins of Homo sapiens have long differed. Today, the out-of-Africa theory based on fossil finds is widely accepted by paleoanthropologists. According to this theory, archaic Homo sapiens originated in Africa between 300,000 and 200,000 years ago; the spread of modern humans to other regions of the world began around 70,000 to 60,000 years ago via the Middle East, which was ecologically part of Africa at the time. Proponents of the hypothesis of the multiregional origin of modern humans, on the other hand, argue that local populations of Homo erectus, which emigrated from Africa much earlier, developed into modern humans several times independently of each other in different regions of the world. Genetic analyses of the Y chromosome and human mitochondria now support the out-of-Africa theory (see also: Adam of the Y chromosome and Mitochondrial Eve). Mixing between Homo sapiens and the late representatives of Homo erectus in Asia has not been proven; the mixing between Homo sapiens and Neanderthals was rather low at 1 to 4 percent at most and, according to previous analyses, was not reflected in externally visible characteristics.",
                    "The oldest known finds of modern humans in Africa to date are around 195,000 years old (Omo 1 and Omo 2) and around 160,000 years old ('Homo sapiens idaltu') and come from the north-east of the continent; whether Homo sapiens also originated in this region or whether its origins lie in southern Africa is currently the subject of scientific debate. Some nucleotide sequence variants (haplotypes) in the African ethnic groups San, Mandinka and Aka have been interpreted to mean that around 35,000 years ago they may have 'mixed' with a Homo population that had already separated from the evolutionary lineage leading to modern humans around 700,000 years ago; as no DNA remains of archaic African Homo species have been discovered to date, it is not yet possible to prove to which species the nucleotide sequence variants can be attributed.",
                    "Homo sapiens is the only human species to have colonized Australia (around 60,000 years ago) and the Americas (around 15,000 to 11,500 years ago, according to some much earlier). Homo sapiens is also the last survivor of the Homo genus.'",
                    "Translated from:"
                ],
                "link": "https://de.wikipedia.org/wiki/Stammesgeschichte_des_Menschen#Ursprung_des_Homo_sapiens",
                "linktext": "https://de.wikipedia.org/wiki/Stammesgeschichte_des_Menschen#Ursprung_des_Homo_sapiens [01.09.2017]"
            },
            {
                "subheader": "Meaning of demons",
                "text": [
                    "'In various mythologies, religions and mystical teachings, a demon (plural demons, from the Greek δαίμων daimon) is initially understood as a 'spirit' or a force of fate (δαιμόνιον daimónion) as a 'warning or admonishing voice (of conscience)' and 'doom'. Under Christian influence, the meaning then changed to 'devil', 'Satan', 'Lucifer'. Today, contrary to the neutral to rather positive sense of the original word for the spiritual phenomena or spiritual beings meant, 'demon' is used exclusively to describe such a 'being' which, according to general perception, frightens, threatens or harms people, i.e. appears to be an evil spirit in every respect. The systematic study of demons is known as demonology.'",
                    "Translated from:"
                ],
                "link": "https://de.wikipedia.org/wiki/D%C3%A4mon",
                "linktext": "https://de.wikipedia.org/wiki/D%C3%A4mon [01.09.2017]"
            },
            {
                "subheader": "Spherical harmony",
                "text": [
                    "'Spherical harmony or spherical music (from the ancient Greek σφαίρα sphaíra 'sphere') is the term used to describe the idea from ancient Greece that the movements of celestial bodies and the transparent spheres (spheres) that support them produce sounds whose pitch depends on their distances and speeds. The tones produce a harmonious sound (symphōnía in Greek), which is not normally audible to humans. This idea originates from Pythagoras of Samos or his followers, the Pythagoreans, and forms an essential element of Pythagorean cosmology. It was based on the conviction that the cosmos was a whole that was optimally ordered by mathematical proportions and that the same laws therefore applied to astronomy as to music. In a figurative sense, the term 'music of the spheres' is also used today for the transfer of proportions from astrophysics to musical relationships.",
                    "[...]",
                    "It is possible that Plato's version is based on an old, original myth. In this case, the physical justifications given in the 4th century were merely attempts to subsequently reinterpret the myth in scientific terms and thus explain it. This is supported by the fact that in the 2nd century AD, Theon of Smyrna attributed the connection between the planetary sounds and the sirens to the Pythagoreans. A probably ancient Pythagorean saying handed down by Iamblichos of Chalkis also points in this direction: 'What is the oracle of Delphi? The tetractys, that is the harmony in which the sirens are.' Here, the wisdom of the oracle is equated with the tetractys ('fourness'), a key concept of Pythagorean numerology, and it is implied that this concept also opens up the understanding of the harmony of the sirens, which apparently refers to the harmony of the heavens. The background to this is the fact that the tetractys (the totality of the numbers 1, 2, 3 and 4) contains the numbers that express the basic harmonic consonances (octave 2 : 1, fifth 3 : 2, fourth 4 : 3, double octave 4 : 1).",
                    "[...]",
                    "Recently, the physicist Brian Greene, who is one of the best-known representatives of string theory, has drawn on the musical metaphors of natural philosophy in a popular scientific presentation of this theory [physicists understand the term strings to mean the absolutely elementary smallest components of the cosmos]. He explicitly refers to the spherical sounds of the Pythagoreans and the traditional idea of harmonies in nature: 'With the discovery of superstring theory, these musical metaphors take on an astonishing reality.' He compares the vibrating 'strings' assumed by the theory - this English word means 'thread' or 'string' - with the strings of musical instruments because of their vibration patterns and believes that the cosmos is 'nothing more than music' from this point of view.'",
                    "Translated from:"
                ],
                "link": "https://de.wikipedia.org/wiki/Sph%C3%A4renharmonie",
                "linktext": "https://de.wikipedia.org/wiki/Sph%C3%A4renharmonie [01.09.2017]"
            }
        ]
    }
}