[
  "Werner Schneiders: Das Zeitalter der Aufklärung. C.H. Beck Wissen, 4. Auflage 2008",
  "Ronald G. Asch: Europäischer Adel in der Frühen Neuzeit. Böhlau Verlag, 2008",
  "Stefan Zweig: Marie Antoinette – Bildnis eines mittleren Charakters. Fischer Taschenbuch Verlag, 27. Auflage 2007",
  "Madame de Staël: Über Deutschland. Insel Taschenbuch, nach der deutschen Erstübertragung 1814, herausgegeben von Monika Bosse, 1985",
  "Amanda Foreman: Die Herzogin von Devonshire – Das Leben einer leidenschaftlichen Frau. Piper, 2003",
  "Ian Kelly: Beau Brummell – The Ultimate Man of Style. Free press, 2006",
  "J. Holland Rose: Der jüngere Pitt. Verlag Hermann Rinn München, 1948",
  "Peter Wende: Englische Könige und Königinnen der Neuzeit. C.H. Beck, 1998",
  "Matthias Henke: Joseph Haydn. Deutscher Taschenbuchverlag (dtv), 2009",
  "Michael Wersin: Faszination Klassik – Eine kleine Musikgeschichte. Reclam, 2008",
  "Gina Kraus: Katharina die Große. Langen Müller, 2006 (Sonderproduktion)",
  "Vincent Cronin. Katharina die Große. Piper, 2. Auflage 2008",
  "Martin Winkler. Zarenlegende. Winkler Verlag 1940 (Neuauflage 1948)",
  "Nikolaus von Sementowsky-Kurilo: Alexander I. von Rußland. Frankfurter Societäts-Druckerei GmbH 1967",
  "Heinz Ohff: Preußens Könige. Piper 9. Auflage 2008",
  "Carolin Philipps: Friederike von Preußen – die leidenschaftliche Schwester der Königin Luise. Piper, ungekürzte Taschenbuchausgabe 2009",
  "Martin Geck: Ludwig van Beethoven. Rowohlt Taschenbuchverlag, 4. Auflage 2008",
  "Volker Ullrich: Napoleon. Rowohlt Taschenbuchverlag, 2006",
  "Fanny Deschamps: Louison oder Die köstliche Stunde. Rowohlt Taschenbuchverlag, 1991",
  "Fanny Deschamps: Louison oder Die Versuchung des Glücks. Rowohlt Taschenbuchverlag, 1994",
  "Peter Prange: Die Philosophin. Knaur Taschenbuchverlag, 2004",
  "Margit Walsø: Geliebter Voltaire. Deutscher Taschenbuchverlag (dtv) 2009",
  "Bettina Hennig: Luise – Königin aus Liebe. Goldmann, 2. Auflage 2009",
  "Annemarie Selinko: Désirée. Kiepenheuer & Witsch, 6. Auflage 2008",
  "Sabine Weiß: Die Wachsmalerin – Das Leben der Madame Tussaud. List Taschenbuch, 2008",
  "Tanja Kinkel: Wahnsinn, der das Herz zerfrißt. Goldmann, 1990"
]