[
  {
    "groupId": "fictional",
    "de": "Erfundene Personen",
    "en": "Fictional Characters",
    "members": [
      {
        "name": "Sophie Achtmann",
        "de": "Hamburger Großbürgertochter",
        "en": "Grand burgher daughter of Hamburg"
      },
      {
        "name": "Friedrich Senior Achtmann",
        "de": "Sophies Großvater, hat das Geschäft aufgebaut",
        "en": "Sophie's grandfather, has founded the company"
      },
      {
        "name": "Friedrich 'Frido' Achtmann",
        "de": "Sophies Vater, ältester Sohn von Friedrich Senior",
        "en": "Sophie's father, eldest son of Friedrich senior"
      },
      {
        "name": "Benedikt 'Ben' Achtman",
        "de": "Sophies Halbonkel: jüngerer Sohn von Friedrich Senior",
        "en": "Sophie's half-uncle: younger son of Friedrich senior"
      },
      {
        "name": "Dorothea Achtmann",
        "de": "Sophies Mutter, Ehefrau von Frido",
        "en": "Sophie's mother, wife of Frido"
      },
      {
        "name": "Friedrich 'Freddy' Achtmann",
        "de": "Älterer Sohn von Frido und Dorothea",
        "en": "Elder son of Frido and Dorothea"
      },
      {
        "name": "Conrad Achtmann",
        "de": "Jüngerer Sohn von Frido und Dorothea",
        "en": "Younger son of Frido and Dorothea"
      },
      {
        "name": "Josephine Achtmann",
        "de": "Ehefrau von Ben",
        "en": "Ben's wife"
      },
      {
        "name": "Konstanze Achtmann",
        "de": "Einziges Kind von Ben und Josephine",
        "en": "Only child of Ben and Josephine"
      },
      {
        "name": "Isabeau de Chambourg",
        "de": "Madame la Comtesse, ursprünglich Hamburgerin, verheiratet nach Frankreich: Leanders Gönnerin, Jugendfreundin von Christine Hansen",
        "en": "Madame la Comtesse, originally from Hamburg, married to France: Leander's patroness, Christine Hansen's childhood friend"
      },
      {
        "name": "Hendrick Anckelmann",
        "de": "Konstanzes Ehemann",
        "en": "Konstanze's husband"
      },
      {
        "name": "Leander Hansen",
        "de": "alias Abbé de Guisé, uneheliches Kind von Ben und Christine",
        "en": "a.k.a. Abbé de Guisé, illegitimate child of Ben and Christine"
      },
      {
        "name": "Hanna Jessen",
        "de": "Ehemalige Zimmergenossin von Sophie im Pensionat, später verheiratete Mertens",
        "en": "Former roommate of Sophie in the boarding school, later married to Mertens"
      },
      {
        "name": "Willem Jessen",
        "de": "Hannas Bruder, Sophies Verehrer",
        "en": "Hanna's brother, Sophie's suitor"
      },
      {
        "name": "Paulus Markner",
        "de": "Einstiger Partner der Hansens und der Achtmanns",
        "en": "Former partner of the Hansens and the Achtmanns"
      },
      {
        "name": "Dirk Hansen",
        "de": "Christines älterer Bruder und Erbe der   Hansens, einst Geschäftspartner der Achtmanns, starb nach der ersten Fahrt   nach Ende der Kontinentalsperre an den Folgen eines Fiebers",
        "en": "Christine's older brother and heir to the Hansens, once a business partner of the Achtmanns, died after the first voyage after the end of the Continental Blockade as a result of a fever"
      },
      {
        "name": "Christine / Stina Hansen",
        "de": "Leanders Mutter, einzige Tochter der Hansens, nach dem Tod ihrer Familie Mündel von Friedrich Achtmann, Patentochter des Ritters von Dolenburg",
        "en": "Leander's mother, only daughter of the Hansens, after the death of her family ward of Friedrich Achtmann, goddaughter of the Knight von Dolenburg"
      },
      {
        "name": "von Dolenburg",
        "de": "Patenonkel von Leanders Mutter, lebt im dänischen Holstein, hat Leander ab dessen zehnten Lebensjahr aufgezogen",
        "en": "Godfather of Leander's mother, lives in Holstein (then Denmark), raised Leander from the age of ten"
      },
      {
        "name": "Salomé",
        "de": "Eigentlich Helene, Kurtisane, Besitzerin   der Opiumhöhle",
        "en": "Actual name Helene, courtesan, owner of the opium den"
      },
      {
        "name": "Arnulf",
        "de": "Salomés / Helenes Mann, Kapitän und Chinafahrer",
        "en": "Salomé's Helene's husband, captain"
      },
      {
        "name": "Lina",
        "de": "Erst Stubenmädchen im Haus Achtmann, dann Sophies Kammerjungfer",
        "en": "First a parlor maid in the Achtmann house, then Sophie's chambermaid"
      },
      {
        "name": "Gesa",
        "de": "Arme Hamburgerin in den Gängevierteln, bekannt mit Leander aus dessen Jugend",
        "en": "Poor Hamburg woman in the alley quarters, acquainted with Leander from his youth"
      },
      {
        "name": "Hinnerk",
        "de": "Gesas Mann, Hafenarbeiter",
        "en": "Gesa's husband, dock worker"
      },
      {
        "name": "Dr. Kempe",
        "de": "Arzt der Achtmanns",
        "en": "Physician of the Achtmanns"
      }
    ]
  },
  {
    "groupId": "historical",
    "de": "Historische Personen",
    "en": "Historical Characters",
    "members": [
      {
        "name": "August Abendroth",
        "de": "Hamburger Jurist, Kaufmann und Philanthrop",
        "en": "Hamburg lawyer, merchant, and philanthropist"
      },
      {
        "name": "William Brancker",
        "de": "seit 1833 mit Helene Godeffroy verheiratet, ging 1837 Bankrott, gründete danach mit Kapital von J. C. Godeffroy   in New York die Firma Brancker, Godeffroy & Co.",
        "en": "Married to Helene Godeffroy since 1833, went bankrupt in 1837, then founded Brancker, Godeffroy & Co. in New York with capital from J. C. Godeffroy"
      },
      {
        "name": "Bernhard Donner",
        "de": "Hamburger Kaufmann und Bankier",
        "en": "Hamburg merchant and banker"
      },
      {
        "name": "Johann Martin Gensler",
        "de": "Maler und Grafiker der Düsseldorfer und Hamburger Schule sowie Buchillustrator mit einem Schwerpunkt Architekturmalerei; Gründungsmitglied des Hamburger Künstlerverein von 1832",
        "en": "Painter and graphic artist of the Düsseldorf and Hamburg schools as well as book illustrator with a focus on architectural painting; founding member of the Hamburg Künstlerverein of 1832"
      },
      {
        "name": "Johann Jacob Gensler",
        "de": "Maler der Hamburger Schule und   Gründungsmitglied des Hamburger Künstlerverein von 1832",
        "en": "Painter of the Hamburg School and founding member of the Hamburger Künstlerverein of 1832"
      },
      {
        "name": "Adolph Godeffroy",
        "de": "zweiter Sohn von Johan Cesar V., Kaufmann und Reeder, Gründungsmitglied des Ruderverein",
        "en": "second son of Johan Cesar V., merchant and shipowner, founding member of the rowing club"
      },
      {
        "name": "Alfred Godeffroy",
        "de": "jüngster Sohn von Johan Cesar V., Kaufmann in San Francisco",
        "en": "youngest son of Johan Cesar V, merchant in San Francisco"
      },
      {
        "name": "Gustav Godeffroy",
        "de": "dritter Sohn von Johan Cesar V., Kaufmann und Hamburger Senator",
        "en": "third son of Johan Cesar V, merchant, Hamburg senator"
      },
      {
        "name": "Johan Cesar V. Godeffroy",
        "de": "Hamburger Kaufmann und Reeder",
        "en": "Hamburg merchant and shipowner"
      },
      {
        "name": "Johan Cesar VI Godeffroy",
        "de": "Ältester Sohn von Johan Cesar V., Kaufmann, Gründungsmitglied des Ruderverein, später genannt der Südseekönig",
        "en": "Eldest son of Johan Cesar V., merchant, founding member of the rowing club, later called the Südseekönig (South Sea King)"
      },
      {
        "name": "Emily (Emmy) Hanbury",
        "de": "Ehefrau von Johan Cesar VI.",
        "en": "Wife of Johan Cesar VI."
      },
      {
        "name": "Sophie Hanbury",
        "de": "Schwester von Emily, spätere Ehefrau von Gustav Godeffroy",
        "en": "Sister of Emily, later wife of Gustav Godeffroy"
      },
      {
        "name": "Johann Gustav Heckscher",
        "de": "Hamburger Anwalt, später Reichsjustizminister und Reichsaußenminister",
        "en": "Hamburg lawyer, later Minister of Justice and Foreign Minister"
      },
      {
        "name": "Solomon Heine",
        "de": "Hamburger Bankier und Mäzen, Jude, auch genannt der Krösus von Hamburg",
        "en": "Hamburg banker and patron, Jew, also called the Croesus of Hamburg"
      },
      {
        "name": "Gustav Heinrich Kirchenpauer",
        "de": "Jurist, Journalist, mehrfach Erster Bürgermeister von Hamburg zwischen 1869 u 1887",
        "en": "Lawyer, journalist, several times First Mayor of Hamburg between 1869 u 1887"
      },
      {
        "name": "Ernst Merck",
        "de": "Hamburger Kaufmann, später Freiherr, später Mitglied der Frankfurter Nationalversammlung, Reichsfinanzminister",
        "en": "Hamburg merchant, later baron, later member of the Frankfurt National Assembly, Finance Minister"
      },
      {
        "name": "Helene Schröder",
        "de": "Verheiratete Donner, Hamburger Stifterin und Wohltäterin",
        "en": "Married Donner, Hamburg benefactress and philanthropist"
      },
      {
        "name": "Amalie Sieveking",
        "de": "Hamburger Philanthropin,   Mitbegründerin der organisierten Diakonie in Deutschland",
        "en": "Hamburg philanthropist, co-founder of organized diakonia in Germany"
      },
      {
        "name": "Edward Sieveking",
        "de": "Hamburger Kaufmannssohn, später Mediziner in England, Gründungsmitglied des Ruderverein",
        "en": "Hamburg merchant's son, later a medical doctor in England, founding member of the rowing club"
      },
      {
        "name": "Karl Sieveking",
        "de": "Hamburgischer Syndikus, Diplomat und Kunstmäzen, verh. mit Caroline de Chapeaurouge",
        "en": "Sieveking Hamburg syndic, diplomat, and patron of the arts"
      },
      {
        "name": "Carl Sillem",
        "de": "Hamburger Kaufmann, Gründungsmitglied des Ruderverein",
        "en": "Hamburg merchant, founding member of the rowing club"
      },
      {
        "name": "Robert Miles the Younger",
        "de": "Hamburger Reeder, Sohn von Robert Miles Sloman d. Ä.; später Mitglied des Reichstags des Norddeutschen Bundes",
        "en": "Sloman Hamburg shipowner, son of Robert Miles Sloman the Elder; later member of the Reichstag of the North German Confederation"
      },
      {
        "name": "Heinrich Stuhlmann",
        "de": "Maler und Grafiker der Hamburger Schule sowie Fotograf und Gründungsmitglied des Hamburger Künstlerverein von 1832",
        "en": "Painter and graphic artist of the Hamburg School as well as photographer and founding member of the Hamburg Künstlerverein of 1832"
      },
      {
        "name": "Emilie Wüstenfeld",
        "de": "Frauenrechtlerin, Gründerin der Gewerbeschule für Mädchen in Hamburg",
        "en": "Women's rights activist, founder of the trade school for girls in Hamburg"
      }
    ]
  }
]