{
    "de": {
        "header": "Bonuskapitel: Bina",
        "subheader": "Okay – hier kommt die Szene, die sich wirklich abgespielt hat, als Bina und Cianán von der Unternehmerparty heimkamen. Wer ein Problem mit explizitem Sex hat, sollte jetzt besser nicht weiterlesen.",
        "link": "/booksites/of-elves-and-wolves.html",
        "linkText": "Zurück zu Von Elfen und Wölfen",
        "text": [
            "Seine Zunge ist in meinem Mund, bevor die Tür richtig zu ist, und seine Hände sind wieder über meinen Brüsten. Ich versetze besagter Tür einen letzten Schubs, ehe ich sein Hemd aus der Hose zerre, mit meinen Fingern einmal über seinen Rücken fahre, hoch und wieder hinunter. Sein Körper biegt sich unwillkürlich unter mir, als ob er Fingernägel erwarten würde.",
            "Hm. Jetzt nicht an Vic und ihre Spielchen denken.",
            "Lieber schiebe ich meine Hände wieder hinunter, zwänge eine unter den Hosenbund, bis ich sein Gesäß umfassen kann. Knackig und fest, wie ich es mir gedacht habe. Seine Finger haben mir inzwischen den Schal abgebunden, der jetzt irgendwo in Richtung Couch fliegt. Ja, wir sind noch immer im Flur, aber das scheint nicht wichtig, als er den Stoff meines Kleides auseinanderzieht und seine Lippen durch die Spitze meines BHs meine Brust finden.",
            "Ich kann nicht anders, ich keuche. Ich will dieses Hemd loswerden, lasse deshalb das knackige Hinterteil los und greife nach dem Saum des störenden Kleidungsstückes. Er hält irritiert inne, als ich es hochziehe, über seinen Kopf und ihn damit weg von meiner Brust. Es bleibt an seinen Armen hängen – selbst schuld, wenn man die Ärmel hochkrempeln muss – und das nutze ich, drehe den Stoff zusammen, fange somit seine Hände auf seinem Rücken und dränge ihn gegen die Wand.",
            "Mit einem kleinen ‘Uff’ landet er dagegen und mein offener Mund auf der Haut seines Oberkörpers. Ich lasse das Hemd los, nutze meine Hände lieber zur Erforschung, reibe über seine Brustwarzen, taste nach seinen Oberarmen und den dort versteckten Muskeln. Die eine Schulter ziert ein schwarzes Tattoo aus kreiselnden Linien und Zeichen; ich gleite mit meiner Zunge darüber, bevor ich sie einsetze, um eine Brustwarze hart zu machen. Seinem Stöhnen nach gefällt es ihm. Den heftigen Bewegungen seiner Arme nach will er nicht länger tatenlos zusehen. Gerade noch, bevor er sich befreit, schicke ich meine Hände über die Muskeln seines Bauches zum Hosenbund und öffne den Knopf.",
            "Und dann fliege ich wieder herum, mein Rücken macht Kontakt mit der Wand, an der zum Glück keine Bilder hängen, und seine rechte Hand ist an meinem Bein, zieht es hoch, schiebt sich in den Schlitz des Kleides bis hin zu meinem Po.",
            "Den er einmal kräftig drückt, als ob er darauf schon lange gewartet hat.",
            "Ich hole mir seinen Mund.",
            "Unsere Zungen kämpfen einen wilden Kampf miteinander, während seine zweite Hand zu meinem anderen Bein gleitet, in Ermangelung eines Schlitzes das Kleid hochschiebt und die Finger in meine Wäsche hakt.",
            "Ich löse mich für einen Moment. Kleider sind dumm, sie sind im Weg.",
            "‘Zerreiß es einfach’, fordere ich.",
            "Er schüttelte den Kopf.",
            "‘Nein’, erwidert er, ‘nichts davon. Ich mag es. Es treibt mich schon den ganzen Abend in den Wahnsinn. Das will ich wieder.’",
            "Er mag es, in den Wahnsinn getrieben zu werden? Das kann er haben! Mit einer Hand halte ich seinen Kopf fest, ziehe ihn wieder zu mir heran, mit der anderen greife ich zwischen seine Beine. Sein Keuchen verschwindet in meinem Mund. Durch den Stoff der schicken Hose kann ich ihn deutlich spüren, kann spüren, wie er reagiert, wie hart er ist, wie er zuckt. Eine seiner Hände – die, an der noch das Hemd hängt – packt mein Handgelenk.",
            "‘Bina’, keucht er, ‘wir schaffen es nicht einmal ins Bett, wenn du so weitermachst!’",
            "‘Na und?’, sage ich, befreie meine Hand und ziehe den Reißverschluss herunter.",
            "Einen Moment ist er ganz starr. Dann attackiert sein Mund den meinen, seine Hände sind unter meinem Kleid, und meine Unterwäsche liegt plötzlich am Boden.",
            "‘Ich hatte Pläne’, flüstert er, während er mein Bein hochzieht und seine Hand daran vorbeischiebt, ‘so viele wundervolle Pläne ...’",
            "Mein Kopf fällt mit einem dumpfen Laut gegen die Wand, als er zwei Finger auf einmal in mich steckt.",
            "‘Das gefällt dir?’, murmelt er, ‘mir auch. Ah – verdammt ...’",
            "Letzteres liegt wahrscheinlich daran, dass ich meine Finger ebenfalls in seine Wäsche geschoben und ihn daraus befreit habe. Ich drücke einmal mit Bedacht zu, und er stöhnt. Seine Finger fangen an, sich rhythmisch zu bewegen, und sein Handballen presst sich fest gegen mich. Ich kann nicht mehr.",
            "‘Kondom’, keuche ich, ‘wir brauchen ein Kondom!’",
            "Und zwar sofort!",
            "Ich weiß nicht, ob ich es als Wunder oder als dreist bezeichnen soll, dass er eines in der Hosentasche hat – in dieser schicken Hosentasche, die er extra für heute Abend gekauft hat. Aber ich bin viel zu erregt, um mich darüber aufzuregen. Und wenn ich ehrlich bin – es war vermutlich wirklich nur eine Frage der Zeit, bis wir im Bett landen.",
            "Oder eben im Flur, was augenblicklich der Fall ist.",
            "Die Hände zittern, als ich ihm helfe, das Kondom überzustreifen. Er packt mich bei meinem Po, hebt mich hoch und meine Beine wickeln sich um seine Hüften. Er drückt mich gegen die Wand und ist mit einem Stoß in mir.",
            "Heiß. Voll. Hart.",
            "Wir halten inne, beide. Er sieht mich an, die Pupillen so weit, dass seine Augen fast schwarz sind, unser beider Atem keuchend und schnell. Ich nutze meine freien Hände, um seinen Kopf zu mir zu ziehen, meine Beine, um ihn dichter an mich zu pressen, und er fängt an, sich wie ein Besessener zu bewegen, in einem Winkel, der mich schier um den Verstand bringt und nur Minuten später zu einem so heftigen Höhepunkt, dass ich meine Fingernägel in seinen Rücken bohre und mein ganzer Körper bebt und zuckt.",
            "Er folgt mir augenblicklich.",
            "Es ist ein kleines Wunder, dass er stehenbleiben kann, denn meine Beine sind wie Wackelpudding. Er drückt seine Stirn gegen meine; sein Atem braucht eine ganze Weile, bis er sich so weit beruhigt hat, dass Cianán sprechen kann.",
            "‘Hab ich dir wehgetan?’, flüstert er.",
            "Ich wölbe ironisch eine Augenbraue und stelle meine Beine wieder ab, damit er mein Gewicht nicht mehr tragen muss. Dadurch verliere ich ihn, was wir beide mit einem unwillkürlichen Laut quittieren.",
            "‘Hast du etwa gedacht, ich habe vor Schmerzen geschrien?’, frage ich ungläubig. Er zieht verlegen einen Mundwinkel hoch.",
            "‘Ich glaube, ich war am Ende ein wenig außer Kontrolle’, gibt er zu.",
            "Ich betrachte ihn, mich und das Schlachtfeld um uns herum. Ich trage praktisch noch meine gesamte Kleidung bis auf das Höschen, wenn auch nichts mehr so richtig an seinem Platz sitzt. Seine Hose hängt um seine Hüften und hat ein wenig gelitten, und sein Hemd ist immer noch an einem Arm befestigt.",
            "‘Ich glaube’, sage ich trocken, ‘wir waren beide ein wenig außer Kontrolle, und nicht nur am Ende.’ Mit einem Seufzen schleudere ich meine Schuhe von mir. Wenigstens die hätte ich vorher loswerden können. Ob er Absatzmarken an seinem Hintern hat?",
            "Cianán dreht sich nicht um, um mir seine Kehrseite zu präsentieren, sondern löst das misshandelte Hemd von seinem Arm. Ich hoffe, es sich noch alle Knöpfe dran. Ich hasse es, Knöpfe anzunähen. Aber das Hemd macht ihn so sexy, und wenn Knöpfe ab sind, werde ich nähen müssen, denn ich wette, ich sehe ihn sonst nie wieder da drin. Er würde das glatt als Ausrede nutzen, um sich zu drücken. Mit einem Seufzen greife ich nach einem der halterlosen Strümpfe.",
            "Und werde aufgehalten.",
            "‘Nicht’, sagt er leise, ‘lass mich. Ich sagte doch, ich hatte Pläne. Nimm mir nicht alle, okay?’",
            "Sein Blick ist so anders, seltsam verletzlich, seltsam bedürftig, seltsam begehrend, noch immer. Ich gebe nach, richte mich auf und lasse zu, dass er mich küsst. Sanfter ist sein Kuss diesmal, zumindest beginnt er so, in einem vorsichtigen Erproben, Austasten, Necken und Locken. Dann wird er heftiger, gieriger, und ich weiß, die Nacht ist noch nicht vorbei.",
            "Erleichterung ist meine initiale Reaktion.",
            "‘Wir sollten ins Schlafzimmer gehen’, sage ich.",
            "Er nickt, folgt mir. Auf der Schwelle zu meinem Zimmer streift er seine Hosen ab, doch bevor er mehr tun kann, halte ich ihn auf.",
            "‘Auch ich will was zum Spielen’, sage ich streng.",
            "Er hebt die Augenbrauen. Momentan trägt er nur noch Socken und eine halb heruntergeschobene Unterhose. Nun ja.",
            "‘Man nimmt, was man kriegen kann’, setze ich achselzuckend hinzu.",
            "Cianán lacht, streckt die Arme aus und fängt mich ein.",
            "‘Ich nehme auch, was ich kriegen kann’, erwidert er, ‘aber zuerst müssen wir dieses Kleid in Sicherheit bringen. Habe ich schon erwähnt, wie sehr ich es mag?’",
            "‘Weil es dich den ganzen Abend über in den Wahnsinn trieb?’, frage ich spöttisch.",
            "Sein Grinsen ist nahezu unverschämt.",
            "‘Mich und jeden Mann in deiner näheren Umgebung’, sagt er, ‘aber ich wusste, ich bin derjenige, der mit dir nach Hause geht. Das war es wert. Wo war noch mal dieser Reißverschluss?’",
            "Er hat ihn zugezogen, so scheint es fair, dass er ihn auch aufziehen darf. Vorsichtig streift er mir das Kleid der Sünde ab und hängt es über einen Stuhl. Jetzt trage ich nur noch den schief sitzenden BH und meine Strümpfe. Auch eine interessante Kombi. Wir sehen einander an und lachen beide.",
            "Dann setzt er sich auf die Bettkante und zieht mich auf seinen Schoß. Es ist vermutlich noch zu früh für ihn, um wieder eine richtige Erektion zu bekommen, und so ist er spielerisch gestimmt. Sein Zeigefinger fährt über die Spitze des BHs und seine Konturen.",
            "‘Ich mochte dieses Ding vom ersten Blick an’, murmelt er, ‘man stelle sich das vor – ich komme bewaffnet in dein Zimmer gestürmt, weil ich einen Trollangriff erwarte, und stattdessen erblicke ich dies hier. Was für eine wundervolle Alternative.’",
            "So kann man das natürlich auch sehen.",
            "Seine freie Hand gleitet in meinen Nacken und biegt meinen Kopf für einen weiteren, zärtlichen und verspielten Kuss heran, während seine Finger über den Stoff tanzen. Schließlich schließen sich beide Hände über meinen Brüsten, beinahe sehnsüchtig in ihrer Berührung.",
            "‘So wollte ich das tun’, wispert er, reibt die Daumen über meine Brustwarzen und wartet, als er mein zischendes Luftholen hört. Wiederholt die Bewegung, und noch mal. Zieht dann mit den Fingern die Schalen herunter, bis meine Brüste frei sind, und reibt die Warzen zwischen zwei Fingern.",
            "Wenn er so weitermacht, ist er gut dabei für Runde zwei.",
            "Und es wird besser. Sein Kopf neigt sich, sein Mund umschließt die erste Brustwarze, saugt daran, bis ich keuche. Wechselt zur zweiten, saugt ebenfalls, bläst schließlich über die feuchte Haut. Ich erschauere von Kopf bis Fuß, und er nutzt diesen Moment, um den Verschluss auf meinen Rücken zu lösen und den BH loszuwerden.",
            "‘Schön’, flüstert er, ‘so schön.’",
            "Als er sich erneut vorbeugt, versuche ich ihn daran zu hindern, indem ich an seinen Haaren ziehe.",
            "‘Ich bin dran’, sage ich, doch er wehrt sich, und verdammt, ja, er ist so gut, dass ich nachgebe, dass ich zulasse, wie er unter meine Knie greift, sich dreht und mich mitten auf dem Bett platziert. Er rutscht herunter, bis er sich zwischen meine Beine knien kann.",
            "‘Ich bin noch nicht fertig’, sagt er mit erhobenem Zeigefinger.",
            "Allein dies – so vor ihm zu liegen und darauf zu warten, dass er mit mir spielt, ist so erregend, dass ich beinahe komme. Ich wäre ein vollkommener Trottel, würde ich ihn nicht lassen. Und so lasse ich ihn, schaue nur zu, wie seine Hände über meine mit Strümpfen bekleideten Beine gleiten, einmal hinauf und wieder hinunter. Er beugt sich vor und gibt dem oberen Rand des einen Strumpfes einen Kuss, küsst dann die Haut darüber, bis hin zur Hüfte. Mein Atem geht schneller, doch er konzentriert sich auf den Strumpf, schiebt seine Finger unter den Rand und rollt ihn langsam herunter. Unten angekommen, küsst er sich den Weg über mein jetzt nacktes Bein wieder hoch, und ich möchte ihn packen und schütteln, oder, na ja, was anderes wäre auch okay. Er wiederholt die Prozedur praktisch genauso am zweiten Bein, nur dass er die Haut über dem Strumpf diesmal nicht küsst, sondern eine lange, heiße Spur vom Stoff bis zu meinem Hüftknochen leckt. Und als seine zweite Hand zwischen meine Oberschenkel gleitet, um den Strumpf hinunterzuziehen, streifen seine Knöchel ganz zufällig die Stelle zwischen meinen Beinen.",
            "Ich habe den ersten Mini-Orgasmus meines Lebens.",
            "‘Wow’, sagt er erstaunt, ‘bist du etwa schon gekommen?’",
            "Ich muss die Zähne zusammenbeißen.",
            "‘Fast’, sage ich, ‘aber wenn du dich nicht beeilst, werde ich kommen, und zwar ganz ohne deine Hilfe. Ich weiß nämlich, wie das geht.’",
            "Er lacht. Er hat den Nerv zu lachen! Aber zumindest beeilt er sich ein wenig mehr mit Strumpf Nummer zwei – beim nächsten Mal werde ich auf Strümpfe verzichten, aber so was von – und als er sich wieder hochküsst, hält er sich nicht übermäßig lange an Unterschenkel und Knie auf, sondern widmet sich schneller der Innenseite meiner Oberschenkel.",
            "Doch bevor er oben ankommt, hält er inne – das darf ja wohl nicht wahr sein! – und hockt sich auf seine Fersen. Sein Blick gleitet einmal ganz über mich.",
            "‘Ich will dich nicht quälen’, sagt er, streckt eine Hand aus und lässt seinen Zeigefinger einmal über mich gleiten, ‘zumindest diesmal nicht’, setzt er schelmisch hinzu, ‘aber hast du irgendwelche besonderen Wünsche?’",
            "Besagter Zeigefinger rutscht ein wenig in mich hinein, nur so das erste Glied.",
            "‘Das ist ein Anfang’, keuche ich.",
            "‘Ja’, sagt er und zieht den Finger zurück, ‘aber das hatten wir schon. Dies hier noch nicht.’ Und dann lässt er sich nach vorne fallen, vergräbt sein Gesicht zwischen meinen Beinen und seine Zunge in mir.",
            "Ich glaube, ich komme gleich zweimal, kurz hintereinander, so heftig diesmal, dass ich für einen Moment sogar ganz weg bin. Das dritte Mal, weil er einfach nicht lockerlässt, komme ich sanfter, länger, ausgezogener, und es hinterlässt mich begierig auf mehr.",
            "Es ist aber auch definitiv Schluss mit seinen Spielen. Ich grabe meine Hände wie Stahlklammern in seine Haare und ziehe ihn zu mir hoch. Halb lachend, halb atemlos gibt er nach, bedeckt meinen Körper mit seinem und küsst mich, küsst mich, bis ich schließlich das Gewicht meines einsetze, um ihn umzuwerfen, auf den Rücken, und mich auf ihn zu setzen.",
            "‘Ich bin dran’, sage ich, mit deutlich mehr Nachdruck diesmal.",
            "‘Ah, Bina, Liebes’, schmeichelt er und schiebt seine Hände über meine Brüste.",
            "Aus dem Augenwinkel entdecke ich einen meiner Strümpfe. Fesselspiele waren zwar noch nie mein Fall, aber dies ist reine Notwehr. Ich schnappe ihn mir, schnappe mit auch die Handgelenke des unartigen Elfen und habe sie, seine Überraschung ausnutzend, ruckzuck an die Stäbe meines Bettes gebunden.",
            "So, Cianán! Da hast du es!",
            "‘Das ist jetzt nicht dein Ernst!’, sagt er ungläubig. Ich stemme meine Hände in die Hüften und sehe ihn herausfordernd an.",
            "‘Du bist stärker als ich’, stelle ich klar, ‘rein körperlich zumindest. Du würdest mich nie spielen lassen, oder? Nicht so, wie du mit mir gespielt hast. Also bitte. Wie du mir, so ich dir!’",
            "Da ist etwas in seinen Augen, was mich zögern lassen würde, hätte ich nicht gerade so viele Orgasmen gehabt. Es ist die gleiche Spannung, die ihn durchlief, als ich meine Finger über seinen Rücken gleiten ließ. Aber wie zuvor verdränge ich jeden Gedanken an Ex-Geliebte, die vielleicht, vielleicht aber auch nicht ein Faible für Sado-Maso haben, und widme mich seinen Füßen.",
            "Was soll ich sagen? Er hat ja nur noch die Socken und Shorts an! Und zu den Shorts komme ich bestimmt erst später.",
            "‘Bina?’ Cianán hat sich halb aufgerichtet und mustert mich. Das kann ich verstehen.",
            "‘Deine Strümpfe sind sehr viel langweiliger als meine’, bekenne ich.",
            "Er lacht und lässt sich zurückfallen.",
            "‘Das finde ich auch’, sagt er.",
            "‘Und ich denke nicht, dass ich dir die Füße küssen werde’, setze ich sinnierend hinzu.",
            "‘Eigentlich schade’, höre ich ihn grinsen.",
            "‘Aber es gibt da etwas anderes’, sage ich langsam. Rasch entferne ich erst den einen, dann den anderen Socken und hebe einen seiner Füße auf meine Knie, um meine Finger hineinzudrücken.",
            "‘Fußreflexzonenmassage’, erkläre ich.",
            "Ich habe vor Jahren mal aus Langeweile einen Kurs belegt. Leider habe ich dabei nicht gelernt, wie man einen Mann nur durch den Druck auf bestimmte Stelle seiner Fußsohle sexuell in den Wahnsinn treiben kann, aber ich weiß, wie man ihn entspannen kann, und ich glaube, das hat Cianán jetzt bitter nötig. Er gibt ein wohliges Stöhnen von sich, als ich meinen Daumen in die Stelle des Solarplexus grabe. Und auch die Zone für den unteren Rücken ruft Seufzer hervor. Aber allzu lange halte ich mich damit nicht auf – sonst ist er mir am Ende noch eingeschlafen.",
            "Stattdessen gleite ich an seinem Körper hoch, nutze meine Brust als Anreiz. Wie ich es mir dachte, ist seine Erektion halb weg und kommt erst jetzt wieder zum Leben, als ich mich neben ihm niederlasse. Tja, Pech gehabt, ich bin noch nicht so weit. Stattdessen widme ich mich seinem Oberkörper, dem Tattoo, was mich vorher schon so faszinierte, seinen Brustwarzen, die offenbar ähnlich empfindlich sind wie meine.",
            "Und ich küsse meinen Weg hinunter, nicht hinauf.",
            "Als ich diesmal bei den Shorts ankomme, ist Cianán hellwach und begrüßt mich. Ich schiebe erst einmal meine Hände unter ihn und in die Shorts, um beide Backen seines festen Hinterteils kräftig zu drücken. Und dann, weil ich die Wartezeit satt hab, ziehe ich mit einem Ruck die Shorts herunter und beuge mich im selben Atemzug vor, um ihn in den Mund zu nehmen.",
            "Anscheinend hat er das nicht erwartet, von seinem erstickten Aufschrei und der ruckartigen Bewegung seiner Hüften her zu urteilen. Ich drücke meine Hände fest auf seine Hüftknochen und zwinge ihn zum Stillhalten – etwas, was ich aus der Zeit mit William gelernt habe.",
            "Ich habe zudem auch verdammt guten Oralsex in der Zeit mit William gelernt, weil er total darauf stand.",
            "Aber dies ist nicht William. Dies ist Cianán, der sich unter mir windet, der sich bemüht, die Kontrolle nicht zu verlieren, dem ich gerne, so gerne, den Himmel auf Erden bereiten möchte, wie er das für mich getan hat. Doch bevor es dazu kommt, sind seine Hände auf einmal in meinem Haar und die wenigen Spangen fliegen davon. Er hat sich offenbar aus meiner Fesselung befreit – vermutlich, weil ich nicht besonders fest zugezogen habe, aus Angst, ihm die Blutzufuhr abzuschneiden. Aber ich kann ihm nicht sehr böse sein, obwohl sich seine Hände durch meine Haare wühlen, jeglichen Rest der schönen Frisur zerstören und mich schließlich mit einem beherzten Griff zu ihm nach oben ziehen.",
            "‘Du’, sagt er zwischen zwei heftigen Küssen, ‘treibst mich in den Wahnsinn! Dreh dich um!’",
            "‘Was?’, mache ich verwirrt.",
            "Hm, ich habe die Kraft eines Elfen unterschätzt. Mit ein, zwei Bewegungen hat er sich auf die Fersen gesetzt, mich umgedreht und zieht mich auf seinen Schoß, in eindeutiger Absicht. Ich kenne diese Position nicht – man soll bloß nicht glauben, dass William für mehr als Missionars- oder Reiterstellung zu haben war! – doch ich erkenne das Ziel.",
            "‘Kondom!’, rufe ich alarmiert.",
            "‘Ach, verdammt!’, flucht Cianán, ‘ich hatte nur das eine!’",
            "Zum Glück habe ich mehr. Und ich finde sie auch, nach einer kurzen und hektischen Suche, in der Schublade meines Nachtischs. Wer auch immer das eingeräumt hat, hat echt mitgedacht!",
            "Kaum ist Cianán versorgt, wiederholt er seine Aktion. Und so lande ich verkehrt herum auf seinem Schoß, mit ihm tief in mir, aber nicht so tief, wenn ich richtig herumsitzen würde. Seine Hände gleiten an mir herunter, und die Vorteile dieser Position werden mir schlagartig bewusst, als eine Hand meine Brust umgreift und die andere zwischen meinen Beinen zu reiben beginnt.",
            "‘Du musst dich bewegen’, fordert er, ‘du hast doch so gerne das Kommando, oder?’",
            "Ich würde mich am liebsten gar nicht bewegen, so gut fühlt es sich an. Doch ich tue, was er sagt, hebe mein Becken, senke es – und ja! Wer hätte das gedacht! Es wird noch besser!",
            "Er reibt immer schneller, aber ich bewege mich nicht viel schneller, obwohl sein Atem inzwischen keucht und er mich schließlich warnt: ‘Bina. Bitte. Ich will nicht wieder grob werden!’",
            "Hm. Ich habe gute Erinnerungen an das, was er Grobheit nennt. Meine Erregung steigt schlagartig an. Ich lege meine Hand über seine und führe seine Finger.",
            "‘Gib mir einen Moment, und dann sei grob’, sage ich, jetzt selber atemlos.",
            "Er scheint zu kapieren. Nur ein paar rasche, richtig dosierte Handbewegungen, und ich komme, komme erstaunlich heftig. Er lässt mich los, schiebt mich nach vorne, so dass ich mit dem Gesicht auf der Decke lande, packt meine Hüften und stößt zu. Ich kann gar nicht anders, ich reibe weiter, und ja, ich komme ein weiteres Mal, mit ihm in mir, und seinem gutturalen Stöhnen entnehme ich, dass er das spürt und es der letzte Rest ist, den er zum Höhepunkt braucht.",
            "Er fällt schließlich auf mich, komplett erschöpft. Sein Gewicht wäre angenehm, würden mir nicht dabei die Beine einschlafen.",
            "‘Cianán?’, murmele ich zwischen ihm und Bettdecke.",
            "‘Ich bewege mich gleich, versprochen’, nuschelt er, ‘gleich ...’",
            "Ja, fein, aber solange kann ich nicht warten. Mit ein paar strategischen Schlängelbewegungen winde ich mich unter ihm heraus und strecke meine armen Beine aus. Er murmelt etwas, zieht mich heran und streichelt, was er zu fassen bekommt.",
            "‘Bina’, wispert er, ‘Göttin.’",
            "Na, wer würde das nicht gerne hören! Zumal er nur zwei Orgasmen hatte und ich ... ich habe aufgehört zu zählen. Ich bin einfach nur maximal befriedigt und mein Körper so weich wie eine überkochte Nudel. Also kuschele ich mich dicht an die Wärme, die Cianán ist, und schließe meine Augen.",
            "Gut war das.",
            "Überirdisch gut."
        ]
    },
    "en": {
        "header": "Bonus Chapter: Bina",
        "subheader": "Okay - here's the scene that really happened when Bina and Cianán came home from the company party. If you have a problem with explicit sex, you'd better stop reading now.",
        "link": "/booksites/of-elves-and-wolves.html",
        "linkText": "Back to Of Elves and Wolves",
        "text": [
            "Okay - here's the scene that really happened when Bina and Cianán came home from the company party. If you have a problem with explicit sex, you'd better stop reading now.",
            "His tongue is in my mouth before the door is properly closed and his hands are over my breasts again. I give the door one last shove before I pull his shirt out of his pants and run my fingers over his back, up and down again. His body bends involuntarily under me, as if he's expecting fingernails.",
            "Hm. Don't think about Vic and her games now.",
            "I prefer to push my hands back down, squeezing one under the waistband until I can grasp his buttocks. Crisp and firm, just as I thought it would be. In the meantime, his fingers have untied my scarf, which is now flying somewhere in the direction of the couch. Yes, we're still in the hallway, but that doesn't seem to matter as he pulls apart the fabric of my dress and his lips find my breast through the lace of my bra.",
            "I can't help it, I gasp. I want to get rid of this shirt, so I let go of the crisp buttocks and reach for the hem of the irritating garment. He pauses in irritation as I pull it up, over his head and away from my chest. It gets caught on his arms - it's his own fault if you have to roll up your sleeves - and I take advantage of this, twisting the fabric together, catching his hands on his back and pushing him against the wall.",
            "With a small ‘oof’ he lands against it and my open mouth on the skin of his upper body. I let go of the shirt, preferring to use my hands for exploration, rubbing over his nipples, feeling his upper arms and the muscles hidden there. One shoulder is adorned with a black tattoo of circling lines and marks; I slide my tongue over it before using it to make one nipple hard. He likes it, judging by his moans. Judging by the violent movements of his arms, he no longer wants to stand idly by. Just before he breaks free, I run my hands over the muscles of his stomach to the waistband and undo the button.",
            "And then I'm flying around again, my back makes contact with the wall, on which fortunately there are no pictures hanging, and his right hand is on my leg, pulling it up, pushing itself into the slit of the dress up to my bottom.",
            "He gives it a good squeeze, as if he's been waiting for it for a long time.",
            "I get his mouth.",
            "Our tongues fight a fierce battle with each other while his second hand slides to my other leg, pushes up my dress in the absence of a slit and hooks his fingers into my underwear.",
            "I detach myself for a moment. Clothes are stupid, they get in the way.",
            "‘Just tear it up,’ I demand.",
            "He shook his head.",
            "‘No,’ he replies, ‘none of that. I like it. It's been driving me crazy all evening. I want that again.’",
            "He likes to be driven mad? He can have that! I hold his head with one hand and pull him towards me again, with the other I reach between his legs. His gasp disappears into my mouth. I can feel him clearly through the fabric of the smart trousers, I can feel how he reacts, how hard he is, how he twitches. One of his hands - the one with the shirt still on - grabs my wrist.",
            "‘Bina,’ he gasps, ‘we won't even make it to bed if you keep this up!’",
            "‘So what?’ I say, freeing my hand and pulling down the zipper.",
            "For a moment he is completely rigid. Then his mouth attacks mine, his hands are under my dress and my underwear is suddenly on the floor.",
            "‘I had plans,’ he whispers as he pulls my leg up and slides his hand past it, ‘so many wonderful plans...’",
            "My head hits the wall with a thud as he sticks two fingers inside me at once.",
            "‘You like that?’ he mumbles, ‘me too. Ah - damn ...’",
            "The latter is probably because I have also slipped my fingers into his underwear and freed him from it. I squeeze once with care and he moans. His fingers start to move rhythmically and the ball of his hand presses firmly against me. I can't take any more.",
            "‘Condom,’ I gasp, ‘we need a condom!’",
            "And immediately!",
            "I don't know whether to call it a miracle or cheeky that he has one in his trouser pocket - in that fancy trouser pocket he bought especially for tonight. But I'm far too excited to get worked up about it. And if I'm honest - it was probably only a matter of time before we ended up in bed.",
            "Or in the hallway, which is the case at the moment.",
            "My hands shake as I help him put on the condom. He grabs me by my bottom, lifts me up and my legs wrap around his hips. He pushes me against the wall and is inside me with one thrust.",
            "Hot. Full. Hard.",
            "We pause, both of us. He looks at me, his pupils so wide his eyes are almost black, both our breaths panting and fast. I use my free hands to pull his head towards me, my legs to press him closer to me, and he starts moving like a man possessed, at an angle that almost drives me out of my mind and only minutes later climaxes so violently that I dig my fingernails into his back and my whole body shakes and twitches.",
            "He follows me immediately.",
            "It's a small miracle that he can stand still, because my legs are like jelly. He presses his forehead against mine; it takes quite a while for his breathing to calm down enough for Cianán to speak.",
            "‘Did I hurt you?’ he whispers.",
            "I arch an eyebrow ironically and put my legs down again so that he no longer has to carry my weight. This makes me lose him, which we both acknowledge with an involuntary sound.",
            "‘Did you think I was screaming in pain?’ I ask incredulously. He pulls up one corner of his mouth in embarrassment.",
            "‘I think I was a little out of control at the end,’ he admits.",
            "I look at him, myself and the battlefield around us. I'm still wearing practically all my clothes except for my panties, although nothing is quite in place. His pants are hanging around his hips and have suffered a little, and his shirt is still attached to one arm.",
            "‘I think,’ I say dryly, ‘we were both a little out of control, and not just at the end.’ With a sigh, I throw my shoes off me. At least I could have got rid of them first. I wonder if he has heel marks on his butt.",
            "Cianán doesn't turn around to show me the other side of his body, but instead removes the abused shirt from his arm. I hope all the buttons are still on. I hate sewing buttons on. But the shirt makes him so sexy, and if there are buttons off, I'll have to sew them, because I bet I'll never see him in there again. He'd just use that as an excuse to shirk. With a sigh, I reach for one of the hold-up stockings.",
            "And get stopped.",
            "‘Don't,’ he says quietly, ‘let me. I told you, I had plans. Don't take them all away from me, okay?’",
            "His gaze is so different, strangely vulnerable, strangely needy, strangely desirous, still. I give in, straighten up and allow him to kiss me. His kiss is gentler this time, at least that's how it starts, in a cautious testing, feeling out, teasing and curling. Then it becomes more intense, more greedy, and I know the night isn't over yet.",
            "Relief is my initial reaction.",
            "‘We should go into the bedroom,’ I say.",
            "He nods and follows me. On the threshold of my room, he takes off his pants, but before he can do more, I stop him.",
            "‘I want something to play with too,’ I say sternly.",
            "He raises his eyebrows. At the moment he's only wearing socks and a pair of underpants pushed halfway down. Oh well.",
            "‘You take what you can get,’ I add with a shrug.",
            "Cianán laughs, stretches out his arms and catches me.",
            "‘I'll take what I can get,’ he replies, ‘but first we have to get this dress to safety. Have I mentioned how much I like it?’",
            "‘Because it drove you mad all evening?’ I ask mockingly.",
            "His grin is almost outrageous.",
            "‘Me and every man in your immediate vicinity,’ he says, ‘but I knew I was the one going home with you. It was worth it. Where was that zipper again?’",
            "He has pulled it closed, so it seems fair that he should be allowed to pull it open. He carefully strips off my dress of sin and hangs it over a chair. Now I'm only wearing the crooked bra and my stockings. Also an interesting combination. We look at each other and both laugh.",
            "Then he sits down on the edge of the bed and pulls me onto his lap. It's probably still too early for him to get a proper erection again, so he's in a playful mood. His index finger runs over the lace of the bra and his contours.",
            "‘I liked this thing from the first sight,’ he murmurs, ‘imagine that - I come storming into your room armed, expecting a troll attack, and instead I see this. What a wonderful alternative.’",
            "Of course, you can also see it that way.",
            "His free hand slides down my neck and bends my head in for another tender and playful kiss as his fingers dance across the fabric. Finally, both hands close over my breasts, almost longing in their touch.",
            "‘That's what I wanted to do,’ he whispers, rubbing his thumbs over my nipples and waiting when he hears my hissing gasp. Repeats the movement, and again. Then pulls the cups down with his fingers until my breasts are free and rubs the nipples between two fingers.",
            "If he continues like this, he'll be in good shape for round two.",
            "And it gets better. His head tilts, his mouth encloses the first nipple, sucks on it until I gasp. He switches to the second, sucks it too and finally blows over the moist skin. I shudder from head to toe and he uses this moment to undo the clasp on my back and get rid of the bra.",
            "‘Beautiful,’ he whispers, ‘so beautiful.’",
            "When he leans forward again, I try to stop him by pulling his hair.",
            "‘My turn,’ I say, but he resists, and hell, yes, he's so good that I give in, allowing him to reach under my knees, turn and place me in the middle of the bed. He slides down until he can kneel between my legs.",
            "‘I'm not finished yet,’ he says with a raised index finger.",
            "This alone - lying in front of him like this and waiting for him to play with me is so arousing that I almost come. I'd be a complete fool if I didn't let him. And so I let him, just watching as his hands glide over my stocking-clad legs, up and down again. He leans forward and gives the top of one stocking a kiss, then kisses the skin above it, all the way to my hips. My breathing quickens, but he concentrates on the stocking, slides his fingers under the edge and slowly rolls it down. Once at the bottom, he kisses his way back up my now bare leg, and I want to grab him and shake him, or, well, something else would be okay too. He repeats the procedure practically the same way on the second leg, only this time he doesn't kiss the skin over the stocking, but licks a long, hot trail from the fabric to my hipbone. And when his second hand slides between my thighs to pull the stocking down, his knuckles just happen to graze the area between my legs.",
            "I have the first mini-orgasm of my life.",
            "‘Wow,’ he says in amazement, ‘have you come already?’",
            "I have to grit my teeth.",
            "‘Almost,’ I say, ‘but if you don't hurry, I'll come, without any help from you. Because I know how to do it.’",
            "He laughs. He has the nerve to laugh! But at least he hurries a little more with stocking number two - next time I'll do without stockings, but so what - and when he kisses up again, he doesn't linger too long on my lower legs and knees, but devotes himself more quickly to the inside of my thighs.",
            "But before he reaches the top, he stops - you've got to be kidding me! - and sits back on his heels. His gaze glides over me once.",
            "‘I don't want to torture you,’ he says, stretching out a hand and running his index finger over me once, ‘at least not this time,’ he adds mischievously, ‘but do you have any special requests?’",
            "Said index finger slips into me a little, just the first limb.",
            "‘That's a start,’ I gasp.",
            "‘Yes,’ he says, pulling his finger back, ‘but we've already been through that. Not this one yet.’ And then he lets himself fall forward, burying his face between my legs and his tongue inside me.",
            "I think I come twice, in quick succession, so hard this time that I'm even completely gone for a moment. The third time, because he just won't let go, I come more gently, longer, more fully, and it leaves me eager for more.",
            "But his games are definitely over. I dig my hands into his hair like steel clamps and pull him up to me. Half laughing, half breathless, he gives in, covers my body with his and kisses me, kisses me, until I finally use the weight of mine to roll him over, onto his back, and sit on top of him.",
            "‘My turn,’ I say, much more emphatically this time.",
            "‘Ah, Bina, love,’ he coaxes, sliding his hands over my breasts.",
            "Out of the corner of my eye, I spot one of my stockings. Bondage games have never been my cup of tea, but this is pure self-defense. I grab it, grab the naughty elf's wrists too and, taking advantage of his surprise, have them tied to the bars of my bed in no time at all.",
            "So, Cianán! There you have it!",
            "‘You're not serious!’ he says incredulously. I put my hands on my hips and give him a challenging look.",
            "‘You're stronger than me,’ I clarify, ‘physically at least. You would never let me play, would you? Not the way you played with me. So please. As you do unto me, so do I unto you!’",
            "There's something in his eyes that would make me hesitate if I hadn't just had so many orgasms. It's the same tension that ran through him when I ran my fingers over his back. But as before, I push away any thoughts of ex-lovers who may or may not have a penchant for sado-maso and turn my attention to his feet.",
            "What can I say? He's only got his socks and shorts on! And I'll definitely get to the shorts later.",
            "‘Bina?’ Cianán has half sat up and is looking at me. I can understand that.",
            "‘Your stockings are much more boring than mine,’ I confess.",
            "He laughs and lets himself fall back.",
            "‘I think so too,’ he says.",
            "‘And I don't think I'm going to kiss your feet,’ I add, musing.",
            "‘Too bad, really,’ I hear him grin.",
            "‘But there's something else,’ I say slowly. I quickly remove first one sock, then the other, and lift one of his feet onto my knees to press my fingers into it.",
            "‘Foot reflexology,’ I explain.",
            "I took a course years ago out of boredom. Unfortunately, I didn't learn how to drive a man sexually insane just by applying pressure to certain parts of the sole of his foot, but I do know how to relax him, and I think Cianán really needs it now. He lets out a pleasurable moan as I dig my thumb into the solar plexus area. The area for the lower back also elicits sighs. But I don't linger too long - otherwise he'll end up falling asleep.",
            "Instead, I slide up his body, using my chest as an incentive. Just as I thought, his erection is half gone and only now comes back to life as I settle down next to him. Well, tough luck, I'm not ready yet. Instead, I devote myself to his upper body, the tattoo that fascinated me so much before, his nipples, which are apparently just as sensitive as mine.",
            "And I kiss my way down, not up.",
            "When I arrive at the shorts this time, Cianán is wide awake and welcomes me. First I slide my hands under him and into his shorts to give both cheeks of his firm backside a good squeeze. And then, because I've had enough of waiting, I pull the shorts down with a tug and lean forward in the same breath to take him in my mouth.",
            "Apparently he wasn't expecting it, judging by his strangled cry and the jerky movement of his hips. I press my hands firmly on his hipbones and force him to hold still - something I've learned from my time with William.",
            "I also learned some damn good oral sex during my time with William, because he was totally into it.",
            "But this is not William. This is Cianán, writhing beneath me, struggling not to lose control, for whom I would like, so much, to give him heaven on earth, as he has done for me. But before that can happen, his hands are suddenly in my hair and the few clips fly away. He has obviously freed himself from my restraints - probably because I didn't tighten them very tightly for fear of cutting off his blood supply. But I can't be too angry with him, even though his hands are digging through my hair, destroying what's left of my beautiful hairstyle and finally pulling me up towards him with a firm grip.",
            "‘You,’ he says between two fierce kisses, ‘are driving me crazy! Turn around!’",
            "‘What?’ I say, confused.",
            "Hm, I underestimated the strength of an elf. With one or two movements, he sat back on his heels, turned me around and pulled me onto his lap with clear intent. I'm not familiar with this position - don't think William was good for anything more than missionary or riding position! - but I recognize the target.",
            "‘Condom!’ I shout in alarm.",
            "‘Oh, damn it!’ Cianán curses, ‘I only had the one!’",
            "Fortunately, I have more. And after a short and frantic search, I find them in the drawer of my bedside table. Whoever put this away really thought ahead!",
            "As soon as Cianán is taken care of, he repeats his action. And so I end up upside down on his lap, with him deep inside me, but not as deep as I would be if I were sitting upright. His hands slide down me and I suddenly realize the advantages of this position as one hand grips my chest and the other starts to rub between my legs.",
            "‘You have to move,’ he demands, ‘you like being in charge so much, don't you?’",
            "I would prefer not to move at all, it feels so good. But I do as he says, lift my pelvis, lower it - and yes, who would have thought it! It gets even better!",
            "He rubs faster and faster, but I don't move much faster, although his breath is panting by now and he finally warns me: ‘Bina. Please. I don't want to get rough again!’",
            "Hm. I have fond memories of what he calls rudeness. My arousal rises abruptly. I place my hand over his and guide his fingers.",
            "‘Give me a moment and then be rough,’ I say, now breathless myself.",
            "He seems to understand. Just a few quick, properly measured hand movements and I come, come surprisingly hard. He lets go of me, pushes me forward so that I land with my face on the blanket, grabs my hips and thrusts. I can't help it, I keep rubbing, and yes, I come again, with him inside me, and I can tell from his guttural moans that he can feel it and it's the last bit he needs to climax.",
            "He finally falls on top of me, completely exhausted. His weight would be comfortable if my legs didn't fall asleep.",
            "‘Cianán?’ I mumble between him and the comforter.",
            "‘I'll move in a minute, I promise,’ he mumbles, ‘in a minute...’",
            "Yes, fine, but I can't wait that long. With a few strategic wriggling movements, I wriggle out from under him and stretch out my poor legs. He mumbles something, pulls me close and strokes what he can get his hands on.",
            "‘Bina,’ he whispers, ‘goddess.’",
            "Well, who wouldn't want to hear that! Especially as he only had two orgasms and I ... I've stopped counting. I'm just satisfied to the max and my body is as soft as an overcooked noodle. So I snuggle up close to the warmth that is Cianán and close my eyes.",
            "That was good.",
            "Supernaturally good."
        ]
    }
}