{
    "de": {
        "header": "Bonuskapitel aus Elfenweg – Acanà und Jann in Anabellánien",
        "subheader": "Disclaimer – wer Elfenweg nicht gelesen hat, findet hier eine Menge Spoiler. Diese Szene schmiss ich bei der Überarbeitung raus, weil ich fand, es gab zu viel Beziehungskram und es zog sich zu sehr gegen Ende. Wer allerdings wissen möchte, was die Zwei miteinander zu besprechen hatten – zwischen der Siegesfeier und der Nacht, in der sie zu ihm kam – der findet es hier.",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Zurück zu den Sänger von Thurán",
        "text": [
            "Sie stellte dieses Problem erst einmal wieder zurück und beschäftigte sich in den nächsten Tagen mit den akuten Sorgen, welche die lange Besatzungszeit in Anabellánien angerichtet hatte. Akayu schickte seine Leute über das Land und erstattete ihr Bericht. Sollte er irgendwelche Ambitionen verspüren, in die Weiten Steppen zurückzugehen, so merkte man nichts davon. Der größte Teil der Steppenreiter plante bereits seine Heimreise, wie auch die Kämpfer aus Klysion, obwohl es aus beiden Gruppen Menschen gab, die den Wunsch äußerten, bleiben zu dürfen. Sie erfuhr sogar, dass die Königin der Steppen einen neuen Obersten An-führer gewählt hatte – zunächst nur für die Monate, in denen Akayu abwesend war, dessen Amtszeit jedoch sicherlich ausgedehnt werden konnte. Das stimmte sie hoffnungsvoll. Sie brauchte jemanden wie ihn, jemanden, dem sie vertrauen konnte.",
            "Aber fortgehen, und Anabellánien auf Monate oder gar Jahre in seiner Obhut lassen?",
            "Oder doch lieber den Kupferstern nehmen und damit das Risiko, eines Tages den Weg zurück nicht mehr zu finden?",
            "Zu diesem Problem gesellte sich dann noch ein anderes, und das war Jann.",
            "Sie hatte von Triovan gehört, dass dieser Jann gerne mit nach Klysion nehmen würde, wo Domric jetzt mit Caro und Aruna zog und Bajul irgendetwas im Norden erledigen wollte. Sie hatte auch mit Manaro gesprochen, der Jann ein ähnliches Angebot gemacht hatte. Beides gefiel ihr im Grunde ihres Herzens nicht, aber wenn sie eines wusste, dann, dass sie die Entscheidung über seine Zukunft ihm selbst überlassen musste. Dies war der Hauptgrund, weshalb sie die Spitze des Kupfersterns bei ihm wissen wollte. Wenn er schon fortging, dann wollte sie zumindest die Gewissheit, dass sie ihn erreichen konnte, und er sie, falls er sie benötigte. Er sollte zwar sein eigenes Leben führen dürfen – was sie ihm schließlich lange genug vorenthalten hatte – doch sie brauchte diese Sicherheit, dass es ihm gut ging. Es fiel ihr schließlich schon schwer genug.",
            "Manchmal hoffte sie, tief in ihrem Inneren, dass er einfach dem Zauber Anabellániens verfallen und hierblieben würde, auf einem Platz in den Gärten zum Beispiel. Vielleicht würde er zur Ruhe kommen, so wie sie so gerne zur Ruhe kommen würde. Vielleicht würde er die Reise abstreifen und ein neues Leben beginnen, hier an diesem Ort. Vielleicht war er jetzt zur Vernunft gekommen. Vielleicht gab es kein Problem mehr zwischen ihm und ihr.",
            "Aber sie wusste, sie wusste ja doch, dass es so nicht war.",
            "Und er bewies es ihr.",
            "Sie war im Salon, von dem aus sie die meiste Zeit die Geschicke ihres Landes lenkte. Gerade war Inotaj gegangen, so dass sie allein war, als Jann eintrat. Tags zuvor waren die ersten der Kämpfer Richtung Süden aufgebrochen, und die Normalität begann, nach Anabellánien zurückzukehren.",
            "Sie hörte, wie er die Tür hinter sich schloss, drehte sich um und lächelte.",
            "‘Hey’, sagte sie, ‘ich habe in den letzten Tagen nicht viel von dir gesehen.’",
            "‘Du hattest zu tun’, meinte er, ‘ich wollte nicht stören. Tajla hat mich herumgeführt, und ich war bei Manaro und den Leuten aus Klysion.’",
            "‘Schön, dass du dich nicht gelangweilt hast.’",
            "‘Das habe ich nicht’, erklärte er ‘aber jetzt will ich mit dir reden. Es ist Zeit, findest du nicht?’",
            "‘Was meinst du?’, fragte sie ausweichend.",
            "‘Was ich wissen will’, sagte er fest, ‘ist, was wird jetzt geschehen? Wie hast du dir das vorgestellt – mit mir?’",
            "‘Mit dir? Du könntest eine Heimat hier finden, wie die, die du als Kind verloren hast’, sagte sie und schaute wieder aus dem Fenster. Sie wurde nie müde, Anabellánien zu betrachten. Wenn er es doch nur genauso sehen könnte …",
            "‘Ich bin kein Kind mehr’, unterbrach er ihre Gedanken, ‘und das war es nicht, was ich meinte. Was wird aus uns?’",
            "‘Aus uns?’, fragte sie vage.",
            "‘Ich habe nichts vergessen’, sagte er, ‘nicht einen Moment unserer gemeinsamen Reise.’",
            "Sie holte tief Luft.",
            "‘Du spielst auf Samaya an’, erwiderte sie unwillig, ‘Jann, du weißt doch, weshalb ich das tat.’",
            "‘Weiß ich das?’, hakte er nach, ‘ich weiß, dass du mir etwas beibringen wolltest, denn das war es, was du sagtest. Ich weiß aber auch, Acanà, dass du in dieser Nacht genauso einsam warst wie ich, und den gleichen Trost brauchtest.’",
            "Insgeheim seufzte sie. Dann war es jetzt also doch so weit. Dann war er eben doch entschlossen, über dieses leidige Thema zu sprechen. Sie konnte ihn nicht mehr aufhalten, hatte sie doch selbst in Samaya den Grundstein dafür gelegt. Es war ihre Schuld.",
            "‘Das war falsch’, sagte sie ernst, ‘ich war schließlich für dich verantwortlich, wie eine große Schwester ...’",
            "‘Nein’, sagte er leise.",
            "‘Es war nicht richtig’, beharrte sie.",
            "‘Menschen ändern sich, Acanà!’, fuhr er auf, ‘ich war dreizehn, als du mich fandst – vor über sechs Jahren! Die Dinge bleiben nicht immer, wie sie sind. Und es geht nicht nur um Samaya, sondern auch um das, was danach geschah. Bei Otaki hast du mich gewollt, nicht wahr? Und was die Schlacht und den Vorabend anbetrifft… Du warst nie eine Schwester für mich!’",
            "Sie antwortete nicht, und so setzte er heftig hinzu: ‘Weshalb hast du mir in den Sanften Bergen etwas vorgespielt? Du hast mich glauben lassen, du hättest mit Perrym geschlafen, obwohl du wusstest, wie sehr mich das treffen würde. Und dabei war es nicht einmal wahr. Wieso?’",
            "Sie drehte sich um und sah ihn erschrocken an.",
            "‘Woher weißt du das?’, fragte sie schockiert.",
            "Er zuckte ärgerlich mit den Schultern.",
            "‘Sinaîs gab mir den Hinweis, und dann traf ich Nolis wieder, der hat es bestätigt. Aber es ist doch auch egal, woher ich es weiß, du streitest es ja gar nicht ab. Warum also? Warum wolltest du mich so verletzen?’",
            "Sie schluckte mühsam und sah wieder aus dem Fenster.",
            "‘Ich … ich glaubte, es sei die einzige Möglichkeit, diese Diskussion zu verhindern’, bekannte sie, ‘ich bin ja nicht blind, Jann, und ich weiß, dass du dich verliebt hast. Es darf nicht sein, verstehst du?’",
            "‘Warum nicht?’, hakte er zornig nach.",
            "‘Weil ich nicht das bin, was du suchst’, antwortete sie, um Fassung bemüht.",
            "‘Woher willst du das wissen?’",
            "‘Himmel, Jann!’, fuhr sie auf, ‘ich bin um Jahre älter als du, und du hattest nie wirklich eine Chance, andere Frauen näher kennenzulernen. Du bist so jung!’",
            "‘Ich kann das nicht mehr hören’, erwiderte er fest, ‘mein Alter tut nichts zur Sache. Warum wolltest du nie mit mir darüber sprechen?’",
            "Sie holte tief Luft.",
            "‘Weil ich dich dann hätte wegschicken müssen’, sagte sie ergeben.",
            "Sie hörte, wie er krampfhaft schluckte. Es blieb einen Moment lang still.",
            "‘Hättest du das getan?’, fragte er schließlich, ‘hättest du das wirklich getan? Tust du es jetzt?’",
            "‘Jetzt brauche ich es nicht mehr, denn wir sind nicht mehr allein’, entgegnete sie.",
            "‘Und vorher?’",
            "‘Ich wollte es ja nicht, in Ordnung?’, begehrte sie auf, ‘deshalb wollte ich ja auch nicht mit dir darüber sprechen!’",
            "‘Warum … warum wolltest du mich nicht wegschicken?’, sagte er so leise, dass sie es kaum verstand. Sie drückte ihre Stirn gegen das Fensterglas.",
            "‘Verdammt, Jann’, zischte sie, ‘glaubst du denn, du wärst mir gleichgültig?’",
            "Wieder schwieg er, und dann sagte er: ‘Genau das glaube ich eben nicht. Ich wäre nicht hier, wenn ich nicht denken würde, du fühlst wie ich. Ich denke, du hast bloß Angst davor, aus welchen Gründen auch immer, und deswegen wehrst du dich dagegen. Aber ich glaube dir nicht, dass du nicht wie ich empfindest.’",
            "‘Wegen Samaya?’, fragte sie unglücklich und starrte weiter aus dem Fenster.",
            "Eine Weile blieb es still hinter ihr.",
            "‘Nein’, sagte Jann schließlich, ‘Samaya musste eines Tages geschehen. Ich bin erwachsen geworden, Acanà. Mach die Augen auf und sieh mich an.’",
            "Aber sie drehte ihm weiterhin stur den Rücken zu.",
            "‘Es gibt viele hübsche junge Mädchen in Anabellánien’, sagte sie, ‘du solltest dein Leben nicht vergeuden. Sieh dich unter ihnen um. Tajla hat dir längst Blicke zugeworfen. Wach du auf, Jann. Es war nicht gut, dass du so lange nur bei mir warst.’",
            "Caro fand sie schließlich am Fenster, nachdem Jann frustriert gegangen war.",
            "‘Unser junger Held sah vorhin nicht sehr glücklich aus’, meinte er amüsiert, ‘und er hat die arme Tajla angefaucht, als sie freundlich zu ihm sein wollte. Was ist ihm nur über die Leber gelaufen?’",
            "‘Jann glaubt, er sei erwachsen, aber das ist er nicht’, sagte sie kühl, ‘ich habe ihn vom richtigen Leben ferngehalten. Ich habe Fehler begangen, Caro. Jann soll sie nicht ausbaden.’",
            "Caro betrachtete sie schweigend, ernst geworden.",
            "‘Du kannst nicht für ihn entscheiden, Acanà’, sagte er schließlich, ‘und eigentlich weißt du das. Jann ist kein Kind mehr. Akzeptiere es, auch wenn es bedeutet, dass du selber älter geworden bist.’",
            "‘Genau das ist es ja!’, fuhr sie auf, ‘ich bin älter geworden – zu alt. Jann versteht das nicht. Er will es nicht begreifen!’",
            "‘Du redest, als wärst du der Sijo, der über hundert Jahre Erinnerung mit sich herumschleppt’, lachte er, ‘du bist jung, Acanà. Dein Leben liegt noch vor dir. Du musst entscheiden, wie es für dich weitergeht – ob du in Anabellánien bleibst und das Erbe deiner Eltern antrittst, oder ob du Weegas Auftrag in der klassischen Weise vollziehst. Und Jann wird für sich entscheiden, was er will. Hast du ihn jemals davon abhalten können, wenn er sich etwas in den Kopf gesetzt hat?’",
            "Sie musste lächeln.",
            "‘Verflixt, wenn ich mich an dieses störrische Kind erinnere, das sich nicht abschütteln ließ!’, sagte sie amüsiert.",
            "Er musterte sie.",
            "‘Das scheint genau das Problem zu sein’, meinte er, ‘denn das ist es noch immer, was du siehst.’",
            "Acanà ignorierte seine Anspielung.",
            "‘Wenn ich mein Leben entscheiden soll, Caro, dann sage mir doch, wie ich meine beiden Aufgaben unter einen Hut bekommen soll’, antwortete sie heftig, ‘dieses Problem reicht mir! Ich muss mich nicht auch noch mit den Flausen eines kleinen Jungen auseinandersetzen, dem der Erfolg zu Kopf gestiegen ist.’",
            "Caro war klug genug, nicht weiter darauf einzugehen, und Acanà seufzte tief.",
            "Es war, wie es war. Die Sorgen ließen sich einfach nicht mehr verdrängen."
        ]
    },
    "en": {
        "header": "Bonus chapter from Elfenweg - Acanà and Jann in Anabellánia",
        "subheader": "Disclaimer - if you haven't read Elfenweg, you'll find a lot of spoilers here. I threw this scene out during the revision because I thought there was too much relationship stuff and it dragged on too much towards the end. But if you want to know what the two of them talked about between the victory celebration and the night she came to him, you can find it here.",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Back to The Bards of Thurán",
        "text": [
            "She put this problem on the back burner for the time being and spent the next few days dealing with the acute worries that the long occupation had caused in Anabellánia. Akayu sent his people across the country and reported back to her. If he had any ambitions to return to the vast steppes, nothing was heard of it. Most of the Steppe Riders were already planning their journey home, as were the fighters from Klysion, although there were people from both groups who expressed a desire to stay. She even learned that the Queen of the Steppes had chosen a new Supreme Leader - initially only for the months in which Akayu was absent, but whose term of office could certainly be extended. That gave her hope. She needed someone like him, someone she could trust.",
            "But to go away and leave Anabellánia in his care for months or even years?",
            "Or would you rather take the Copper Star and run the risk of not finding your way back one day?",
            "This problem was then compounded by another, and that was Jann.",
            "She had heard from Triovan that he would like to take Jann with him to Klysion, where Domric was now moving with Caro and Aruna and Bajul wanted to do something in the north. She had also spoken to Manaro, who had made Jann a similar offer. She didn't like either in her heart of hearts, but if there was one thing she knew, it was that she had to leave the decision about his future up to him. That was the main reason why she wanted the tip of the Copper Star with him. If he was going to leave, she at least wanted the certainty that she could reach him, and he her, if he needed her. He should be allowed to lead his own life - something she had denied him long enough, after all - but she needed that assurance that he was all right. After all, it was hard enough for her.",
            "Sometimes she hoped, deep down, that he would simply fall under the spell of Anabellánia and stay here, in a place in the gardens, for example. Perhaps he would come to rest, just as she would so gladly come to rest. Perhaps he would cast off the journey and start a new life, here in this place. Maybe he had come to his senses now. Maybe there was no longer a problem between him and her.",
            "But she knew, she knew it wasn't like that.",
            "And he proved it to her.",
            "She was in the drawing room, from where she controlled the fate of her country most of the time. Inotaj had just left, so she was alone when Jann entered. The day before, the first of the fighters had left for the south, and normality was beginning to return to Anabellánia.",
            "She heard him close the door behind him, turned around and smiled.",
            "‘Hey,’ she said, ‘I haven't seen much of you in the last few days.’",
            "‘You were busy,’ he said, ‘I didn't want to disturb you. Tajla showed me around, and I was with Manaro and the people from Klysion.’",
            "‘I'm glad you weren't bored.’",
            "‘I didn't,’ he explained, ‘but now I want to talk to you. It's time, don't you think?’",
            "‘What do you mean?’ she asked evasively.",
            "‘What I want to know,’ he said firmly, ‘is what's going to happen now? How did you imagine it - with me?’",
            "‘With you? You could find a home here, like the one you lost as a child,’ she said, looking out of the window again. She never tired of looking at Anabel lánien. If only he could see it the same way ...",
            "‘I'm not a child anymore,’ he interrupted her thoughts, ‘and that's not what I meant. What will become of us?’",
            "‘From us?’ she asked vaguely.",
            "‘I haven't forgotten anything,’ he said, ‘not a moment of our journey together.’",
            "She took a deep breath.",
            "‘You're alluding to Samaya,’ she replied reluctantly, ‘Jann, you know why I did that.’",
            "‘Do I know that?’ he asked, ‘I know that you wanted to teach me something, because that's what you said. But I also know, Acanà, that you were just as lonely as I was that night and needed the same comfort.’",
            "She secretly sighed. So now the time had come after all. He was determined to talk about this tiresome subject after all. She could no longer stop him, as she herself had laid the foundation for it in Samaya. It was her fault.",
            "‘That was wrong,’ she said seriously, ‘after all, I was responsible for you, like a big sister...’",
            "‘No,’ he said quietly.",
            "‘It wasn't right,’ she insisted.",
            "‘People change, Acanà!’ he said, ‘I was thirteen when you found me - over six years ago! Things don't always stay the same. And it's not just about Samaya, but also about what happened afterwards. With Otaki, you wanted me, didn't you? And as for the battle and the night before... You were never a sister to me!’",
            "She didn't answer, so he added fiercely: ‘Why did you pretend to me in the Gentle Mountains? You made me believe that you had slept with Perrym, even though you knew how much that would hurt me. And it wasn't even true. Why?’",
            "She turned around and looked at him, startled.",
            "‘How do you know that?’ she asked, shocked.",
            "He shrugged his shoulders in annoyance.",
            "‘Sinaîs gave me the tip, and then I met Nolis again and he confirmed it. But it doesn't matter how I know, you don't deny it. So why? Why did you want to hurt me like that?’",
            "She swallowed with difficulty and looked out of the window again.",
            "‘I ... I thought it was the only way to prevent this discussion,’ she confessed, ‘I'm not blind, Jann, and I know that you've fallen in love. It can't be, do you understand?’",
            "‘Why not?’ he asked angrily.",
            "‘Because I'm not what you're looking for,’ she replied, trying to keep her composure.",
            "‘How would you know?’",
            "‘Heavens, Jann!’ she snapped, ‘I'm years older than you and you've never really had a chance to get to know other women. You're so young!’",
            "‘I can't listen to this anymore,’ he replied firmly, ‘my age doesn't matter. Why didn't you ever want to talk to me about it?’",
            "She took a deep breath.",
            "‘Because then I would have had to send you away,’ she said devotedly.",
            "She heard him swallow convulsively. There was silence for a moment.",
            "‘Would you have done that?’ he finally asked, ‘would you really have done that? Are you doing it now?’",
            "‘Now I don't need it anymore, because we're no longer alone,’ she replied.",
            "‘And before that?’",
            "‘I didn't want to, all right?’ she objected, ‘that's why I didn't want to talk to you about it!’",
            "‘Why ... why didn't you want to send me away?’ he said so quietly that she barely understood. She pressed her forehead against the window glass.",
            "‘Damn it, Jann,’ she hissed, ‘do you think I don't care about you?’",
            "He was silent again, and then he said: ‘That's exactly what I don't believe. I wouldn't be here if I didn't think you felt like me. I think you're just afraid of it, for whatever reason, and that's why you're resisting it. But I don't believe that you don't feel like me.’",
            "‘Because of Samaya?’ she asked unhappily, continuing to stare out of the window.",
            "It remained quiet behind her for a while.",
            "‘No,’ Jann finally said, ‘Samaya had to happen one day. I've grown up, Acanà. Open your eyes and look at me.’",
            "But she stubbornly continued to turn her back on him.",
            "‘There are many beautiful young girls in Anabellánia,’ she said, ‘you shouldn't waste your life. Look around among them. Tajla has been looking at you for a long time. You wake up, Jann. It wasn't good that you stayed with me for so long.’",
            "Caro finally found her at the window after Jann had left in frustration.",
            "‘Our young hero didn't look very happy earlier,’ he said, amused, ‘and he hissed at poor Tajla when she tried to be friendly to him. What's got into him?’",
            "‘Jann thinks he's an adult, but he's not,’ she said coolly, ‘I've kept him away from real life. I've made mistakes, Caro. I don't want Jann to pay for them.’",
            "Caro looked at her in silence, having become serious.",
            "‘You can't decide for him, Acanà,’ he finally said, ‘and actually you know that. Jann is no longer a child. Accept it, even if it means you've grown older yourself.’",
            "‘That's exactly the point!’, she said, ‘I've got older - too old. Jann doesn't understand that. He doesn't want to understand!’",
            "‘You talk as if you're the Sijo who carries over a hundred years of memories with him,’ he laughed, ‘you're young, Acanà. Your life is still ahead of you. You have to decide what you want to do next - whether you stay in Anabellánia and take up your parents' legacy, or whether you carry out Weega's mission in the traditional way. And Jann will decide for himself what he wants. Have you ever been able to stop him when he's set his mind on something?’",
            "She had to smile.",
            "‘Blimey, if I remember that stubborn child who couldn't be shaken off!’ she said, amused.",
            "He scrutinized her.",
            "‘That seems to be exactly the problem,’ he said, ‘because that's still what you see.’",
            "Acanà ignored his insinuation.",
            "‘If I'm supposed to decide my life, Caro, then tell me how I'm supposed to reconcile my two tasks,’ she replied fiercely, ‘this problem is enough for me! I don't need to have to deal with the fancies of a little boy whose success has gone to his head.’",
            "Caro was clever enough not to go into it any further, and Acanà sighed deeply.",
            "It was what it was. The worries could simply no longer be suppressed."
        ]
    }
}