{
  "de": {
    "header": "Bonuskapitel I: Prolog der geplatzten Flucht von Henri und Ella",
    "subheader": "Prolog - 1755",
    "link": "/sites-html/booksites/mind-on-fire.html",
    "linkText": "Zurück zu Der Geist in Brand",
    "text": [
      "Die ganze Nacht stand er unter der alten Weide und wartete. Es war kalt und dunkel, und der Wind riss zunehmend an seinen Kleidern, so dass er bald ganz durchgefroren war. Aber er rührte sich nicht. Er konnte nicht glauben, dass sie nicht kommen würde.",
      "Hinter ihm wartete sein Pferd, gesattelt und gezäumt, mit einem weichen Sattelkissen versehen, und dem Wichtigsten an Dingen in den großen Taschen. Alles war fertig, alles war bereit, alles wartete auf sie.",
      "Und sie kam nicht.",
      "Sie kam einfach nicht.",
      "Als die Sonne schließlich den Horizont erhellte, musste er sich eingestehen, dass sie auch nicht mehr kommen würde. Er gab auf, nahm das Pferd am Zügel und führte es zurück.",
      "Auf dem ganzen Weg zum Stall hin überlegte er, was wohl geschehen sein konnte. Vielleicht hatte man sie unerwartet aufgehalten, vielleicht war sie ertappt worden, und man hatte sie eingesperrt. Vielleicht war etwas ganz anderes dazwischengekommen – und vielleicht, oh Gott! vielleicht war sie überraschend schwer erkrankt und zu schwach und fiebrig, um den Weg zu ihrem Treffpunkt zu laufen.",
      "Im Stall war es noch ruhig. Er sattelte und zäumte selbst ab, räumte die Utensilien beiseite, und versteckte die schweren Taschen unter einer leeren Kiste, wo sie schon seit zwei Tagen gelegen hatten. Vielleicht bekam er heute eine Nachricht von ihr. Ihre Flucht war sicher nur hinausgeschoben. Natürlich war es so. Es war undenkbar ... es war schlichtweg undenkbar, dass sie es sich anders überlegt haben konnte.",
      "Er war zwar müde, aber dennoch optimistisch, als er nach oben in sein Zimmer ging. Es war noch so früh. Er würde ein paar Stunden schlafen, und dann herausfinden, was sie aufgehalten hatte. Es war nichts verloren. Mit ein bisschen Glück konnten sie in der kommenden Nacht aufbrechen, und dann, ja dann, wartete nur noch Glück auf ihn!",
      "Er lächelte sogar leicht, als er das Zimmer betrat. Doch dann erschrak er.",
      "Im Lehnstuhl am Fenster saß ein alter Mann, der gestern noch nicht alt gewesen war. Es war sein Lehrer, obwohl die Bezeichnung Vaterersatz es wohl besser getroffen hätte. Sein eigener Vater war ein engstirniger, verbohrter Greis, der ihn nur deshalb nicht mehr züchtigte, weil er inzwischen zurückschlagen konnte. Dieser Mann dort am Fenster stand ihm tausendfach näher. Und so vergaß er auch seine eigene Müdigkeit schlagartig, als er in das graue Gesicht sah, eilte durch den Raum und sank neben dem Stuhl auf die Knie. Eiskalte, grauenvolle Angst hatte sein Herz ergriffen.",
      "‘Was ist geschehen?’ keuchte er.",
      "Der Lehrer hielt ein Blatt in der Hand, mehrfach gefaltet und an einigen Stellen schon arg zerknittert. Es war fleckig, als wäre es feucht geworden.",
      "Als hätte jemand darüber geweint.",
      "Er sah auf, in das Gesicht seines Lehrers, und er war unfähig zu sprechen.",
      "‘Ach’, flüsterte der Lehrer, ‘es ist ... es ist entsetzlich. Meine Kleine ... meine liebe Kleine ...’",
      "‘Ella?’ Das war nur ein Wispern, mehr Luft war nicht in seinen Lungen, obwohl er danach rang, ‘ist sie ...?’",
      "Unmöglich, das Wort zu sagen. Sollte seine schlimmste Befürchtung, seine grässlichste Angst tatsächlich wahr geworden sein? Sollte sie nur deshalb nicht gekommen sein, weil die grausamste Macht der Welt sie daran gehindert hatte?",
      "Sollte sie ...?",
      "‘Sie ist fortgelaufen’, schluchzte der Lehrer, ‘ich kann es nicht ... ich kann es nicht glauben. Mein Kind ist fortgelaufen!’",
      "Erleichterung durchfuhr ihn, in riesigen Wellen. Das also stand in dem Brief. Natürlich – Ella liebte ihren Vater. Sie hätte es nie über das Herz gebracht, ihn einfach so zu verlassen, obwohl er es für zu gefährlich gehalten hatte, irgendjemanden in ihr Vorhaben einzuweihen, bevor sie nicht sicher vermählt waren. Das liebe Kind! Er musste lächeln.",
      "‘Aber dann lebt sie doch’, sagte er, weil ihm das am wichtigsten schien, ‘lasst es mich sehen. Ella würde nichts Dummes tun, das wisst Ihr.’",
      "‘Aber doch! Genau das hat sie getan!’ fuhr der Lehrer auf, ‘eine unglaubliche Dummheit hat sie begangen!’",
      "‘Vielleicht seht Ihr das zu streng. Vielleicht ist sie ja auch noch da. Vielleicht ...’",
      "‘Ist sie nicht’, unterbrach ihn der Lehrer. ‘Ich habe bereits einen Boten zum Konvent geschickt. Sie hat die Nonnen gestern Abend verlassen und ihre Habseligkeiten mitgenommen. Nichts ist mehr von ihr da.’",
      "Er wich zurück, runzelte die Stirn. Sie hatten verabredet, dass Ella nur das Notwendigste einpackte, schließlich hatten sie bloß ein Pferd und keine Kutsche. Und außerdem ...",
      "‘Sie ist nicht zurückgekommen? Sie ist wirklich fort?’ vergewisserte er sich.",
      "‘Aber ja!’ schluchzte der Lehrer, ‘und es ist meinetwegen geschehen! Sie hat sich nur meinetwegen diesem Filou in die Arme geworfen!’",
      "‘Ihretwegen? Aber ... aber wieso ... und wieso Filou?’ stotterte er.",
      "‘Mein armes Kind!’, stöhnte der Lehrer, ‘besser wäre sie tot dran gewesen! Versteht Ihr nicht? Sie wusste doch ... sie wusste, dass ich Opern schreiben wollte. Nichts wollte ich lieber! Aber ich habe ja keine Zeit, ich muss ja Geld verdienen, um sie zu ernähren, um mich um sie kümmern zu können, ich ...’ Der Lehrer brach ab.",
      "‘Und deshalb seid Ihr mein Lehrer’, vervollständigte er und fiel zurück auf seine Hacken. Plötzlich war ihm wieder übel.",
      "Der Lehrer beugte sich rasch vor und ergriff seine Hände.",
      "‘Nein, nein, mein Junge!’ beteuerte er, ‘nicht nur deshalb! Ich bin doch gerne Euer Lehrer! Ihr seid mir so teuer ... Ich kann auf meine Opern verzichten, ich habe gerne darauf verzichten, für meine Kinder! Aber sie ... sie versteht es nicht. Sie schreibt, sie kann dieses Opfer nicht mehr annehmen. Sie schreibt, sie habe ein Auskommen gefunden, eine Lösung, die sie ernähren würde, damit sie mir nicht mehr auf der Tasche liegt! Deshalb ist sie fortgelaufen! Deshalb hat sie ihr Leben zerstört! Mein Kind hat sich für mich geopfert!’",
      "Das ergab alles gar keinen Sinn mehr. Gut, sie hatten darüber gesprochen, über diesen Wunsch, diese Leidenschaft für die Oper, die der Lehrer hatte, aber Ella hatte nie so gewirkt, als würde sie leiden oder als würde sie das belasten. Sie hatte – ja, manchmal hatte er beinahe geglaubt, dass sie es mehr für ein Hirngespinst ihres Vaters hielt.",
      "Er schluckte.",
      "‘Ich verstehe das nicht’, sagte er, ‘sie müsste doch ... sie kann doch nicht ... Wo ist sie denn?’",
      "‘In Frankreich!’ jammerte der Lehrer auf. ‘Sie wollte nach Frankreich. Ihr Liebhaber ist Franzose, und er will sie an der Oper unterbringen. Sie hat doch eine hübsche Stimme, schreibt sie. Oh Himmel! Mein Kind! Mein Kind hat sich selbst zerstört!’",
      "‘Franzose? Wieso denn Franzose ...?’",
      "Er nahm den feuchten Brief aus den widerstandlosen Händen. Nichts verstand er mehr, gar nichts. Liebe war es, die ihn und Ella verband, keine Schuldgefühle, keine falsch verstandene Belastung. Es war echte und wahre Liebe, und er war weder Franzose, noch hatte er vor, sie zur Oper zu bringen – er wollte sie heiraten! Das war doch ehrenhaft! So hatten sie es verabredet! Das war doch gut und geschah nur deshalb heimlich, weil der Alte, sein Vater, ihn eher erschießen lassen würde, als ihm zu erlauben, die Tochter eines mittellosen Musikers zu heiraten, welcher sich den Lebensunterhalt mit der Erziehung des eigenen Sprösslings verdiente. Was sprach der Lehrer denn da! Das ergab doch keinen Sinn!",
      "Und dann ergab es plötzlich doch einen.",
      "Der Brief fiel zu Boden, als er aufstand. Ella war fort. Sie war tatsächlich fortgegangen, aber nicht mit ihm, sondern mit einem anderen. Mit einem Franzosen, der sie an der Oper unterbringen würde. War es das? War ihr Wunsch zu singen größer als ihr Wunsch, ihn zu heiraten? Stimmte diese Geschichte mit den Schuldgefühlen, oder schrieb sie es nur als Rechtfertigung? Und was war mit den Gefühlen, die sie ihm noch am Morgen zuvor gezeigt hatte? Hatte er nur als Vorwand gedient? Hatte sie ihn benutzt?",
      "War sie wirklich so falsch und durchtrieben? War sie so eine Schlange? Hatte er sich derart getäuscht?",
      "‘Sie hat uns alle getäuscht’, schluchzte der Lehrer, ‘nie hätte ich geglaubt, dass sie mir das antut! Nie hätte ich gedacht, dass sie dazu fähig ist! Niemals!’",
      "Niemals, wiederholte er im Stillen und ballte die Hand zur Faust. Niemals! Es musste doch einen anderen Grund geben, es musste doch ... Er drehte sich um, sah auf den verzweifelten Alten im Lehnstuhl, der gestern noch ein Mann in den besten Jahren gewesen war, und schluckte. Heftige Zweifel durchfuhren ihn. Im Grunde genommen hatte er sie nur ein paar Wochen lang gekannt. Es war erst ein paar Wochen her, dass sie begonnen hatte, den Weg vom Konvent herunterzunehmen, um ihren Vater zu besuchen. Früher war das andersherum gewesen, und da hatte er den Lehrer nie begleitet. Erst hier war er der Tochter begegnet, zu Beginn dieses Sommers. Und sie war noch so blutjung.",
      "Sie war da draußen, ganz allein in den Fängen eines windigen Franzosen, der ihr wer-weiß-was versprochen hatte. Er ballte auch die andere Hand zur Faust.",
      "‘Ich werde sie suchen’, sagte er mit einer Stimme, die er kaum als seine eigene erkannte, ‘und ich werde sie finden!’",
      "‘Oh, mein guter Junge’, stammelte der Lehrer nach einem Moment, ‘wie gut Ihr seid! Aber ... aber wofür? Das Unglück ist doch längst geschehen! Sie ist verloren!’",
      "‘Das weiß ich erst, wenn ich sie sehe’, beharrte er, ‘wenn sie mir – Euch – erklärt, was das soll. Ich werde sie finden!’",
      "Der Lehrer starrte ihn an, das Gesicht plötzlich ohne Tränen, ganz blass, ganz gequält.",
      "‘Mein Junge’, flüsterte er, ‘tu das nicht. Nicht für mich. Denk an den Streit ... denkt an den Streit mit Eurem Vater, wenn Ihr jetzt ohne Erlaubnis fortgeht! Er wird Euch das Haus verbieten! Und er wird Euch auch ganz bestimmt nicht gehen lassen, um meine Tochter zu suchen!’",
      "Der alte Greis! Was kümmerte er ihn!",
      "‘Ich frage ihn nicht’, beharrte er, voller Zorn, ‘ich brauche ihn nicht, Geld habe ich genug! Soll er doch hier verrotten! Ich finde sie!’",
      "‘Nein’, erwiderte der Lehrer, ‘das kann ich nicht zulassen. Nicht für mich. Versteht Ihr nicht? Sie ist wie tot! Sie ist verloren! Nichts auf der Welt kann mir mein unschuldiges Kind wiedergeben!’",
      "Nein, dachte er bei sich, und nichts auf der Welt konnte auch ihm selbst die Unschuld wiedergeben, die er gerade verloren hatte. Der Lehrer sah ihn noch immer so seltsam an. Er hieb mit den Fäusten auf den Fenstersims.",
      "‘Mag sein’, fauchte er, ‘aber sie kann Erklärungen geben! Und das soll sie! Ich werde sie finden! Ich schwöre, ich werde sie finden!’",
      "Einen Moment lang war es sehr still. Er spürte ungeweinte Tränen hinter seinen Lidern brennen, und er wusste momentan nicht, wen er am meisten hasste – seinen Vater, der ihm nie eine offene Brautwerbung um die Musikertochter erlaubt hätte, sich selbst, weil er so ein Narr gewesen war, oder Ella, die ihn verraten hatte.",
      "Ganz bestimmt jedoch hasste er nicht diesen armen, gebrochenen Mann, der sich jetzt mühsam erhob.",
      "‘Also gut, mein Junge’, sagte der Lehrer leise, ‘suchen wir sie. Gehen wir nach Paris Aber ich komme mit.’",
      "Dagegen konnte er natürlich nichts sagen.",
      "‘Ich werde sie finden’, wiederholte er stattdessen schlicht, ‘ich werde so lange suchen, bis ich sie gefunden habe und sie mir Antworten gegeben hat. Dann erst gebe ich auf.’",
      "Und falls der Lehrer sich über diese merkwürdige Wortwahl wunderte, so sagte er nichts."
    ]
  },
  "en": {
    "header": "Bonus Chapter I: Prologue to Henri and Ella's failed escape",
    "subheader": "Prologue - 1755",
    "link": "/sites-html/booksites/mind-on-fire.html",
    "linkText": "Back to The Mind on Fire",
    "text": [
      "He stood under the old willow all night and waited. It was cold and dark, and the wind increasingly tore at his clothes, so that he was soon completely frozen through. But he didn't move. He couldn't believe that she wouldn't come.",
      "His horse was waiting behind him, saddled and bridled, with a soft saddle pad and the most important things in the large bags. Everything was ready, everything was ready, everything was waiting for them.",
      "And she didn't come.",
      "She simply didn't come.",
      "When the sun finally lit up the horizon, he had to admit to himself that it wasn't coming back either. He gave up, took the horse by the reins and led it back.",
      "All the way to the stable, he wondered what could have happened. Perhaps she had been stopped unexpectedly, perhaps she had been caught and locked up. Perhaps something completely different had come up - and perhaps, oh God! perhaps she had unexpectedly fallen seriously ill and was too weak and feverish to walk the path to their meeting place.",
      "It was still quiet in the stable. He saddled and bridled the horse himself, put the utensils away and hid the heavy bags under an empty crate where they had been lying for two days. Perhaps he would get a message from her today. Her escape had surely only been postponed. Of course it was. It was unthinkable ... it was simply inconceivable that she could have changed her mind.",
      "He was tired but still optimistic when he went upstairs to his room. It was still so early. He would sleep for a few hours and then find out what had stopped them. Nothing was lost. With a bit of luck, they could set off the following night, and then, yes then, only luck awaited him!",
      "He even smiled slightly as he entered the room. But then he was startled.",
      "Sitting in the armchair by the window was an old man who hadn't been old yesterday. It was his teacher, although the term father substitute would have been more appropriate. His own father was a narrow-minded, stubborn old man who only stopped chastising him because he could now strike back. This man there at the window was a thousand times closer to him. And so he suddenly forgot his own tiredness when he saw the gray face, hurried across the room and sank to his knees next to the chair. Ice-cold, horrible fear had gripped his heart.",
      "‘What's happened?’ he gasped.",
      "The teacher held a sheet of paper in his hand, folded several times and already badly creased in some places. It was stained, as if it had become damp.",
      "As if someone had cried over it.",
      "He looked up into his teacher's face and was unable to speak.",
      "‘Oh,’ the teacher whispered, ‘it's ... it's horrible. My little girl ... my dear little girl ...’",
      "‘Ella?’ It was just a whisper, there was no more air in his lungs, though he struggled for it, ‘is she...?’",
      "Impossible to say the word. Should his worst fear, his most dreadful fear have actually come true? Was it only because the cruelest power in the world had prevented it from coming?",
      "Should she ...?",
      "‘She's run away,’ the teacher sobbed, ‘I can't ... I can't believe it. My child has run away!’",
      "Relief washed through him in huge waves. So that's what the letter said. Of course - Ella loved her father. She would never have had the heart to leave him just like that, although he had thought it too dangerous to let anyone in on their plans until they were safely married. The dear child! He had to smile.",
      "‘But then she's alive,’ he said, because that seemed the most important thing to him, ‘let me see. Ella wouldn't do anything stupid, you know that.’",
      "‘But she did! That's exactly what she's done!’ the teacher said, ‘She's done something incredibly stupid!’",
      "‘Maybe you're being too strict. Maybe she's still there. Maybe ...’",
      "‘It's not,’ the teacher interrupted him. ‘I've already sent a messenger to the convent. She left the nuns last night and took her belongings with her. There's nothing left of her.’",
      "He backed away, frowning. They had agreed that Ella would only pack the bare essentials; after all, they only had a horse and not a carriage. And besides ...",
      "‘She hasn't come back? She's really gone?’ he asked himself.",
      "‘But yes!’ sobbed the teacher, ‘and it happened because of me! She only threw herself into Filou's arms because of me!’",
      "‘Because of you? But ... but why ... and why Filou?’ he stuttered.",
      "‘My poor child!’ moaned the teacher, ‘she would have been better off dead! Don't you understand? She knew ... she knew that I wanted to write operas. I wanted nothing more! But I don't have time, I have to earn money to feed her, to look after her, I ...’ The teacher broke off.",
      "‘And that's why you're my teacher,’ he completed and fell back on his heels. Suddenly he felt sick again.",
      "The teacher quickly leaned forward and grabbed his hands.",
      "‘No, no, my boy!’ he affirmed, ‘not just because of that! I love being your teacher! You are so dear to me ... I can do without my operas, I was happy to do without them for my children! But she ... she doesn't understand. She writes that she can no longer accept this sacrifice. She writes that she has found a livelihood, a solution that would feed her so that she is no longer on my back! That's why she ran away! That's why she destroyed her life! My child sacrificed herself for me!’",
      "It no longer made any sense. Well, they had talked about it, about this desire, this passion for opera that the teacher had, but Ella had never seemed as if she was suffering or as if it was bothering her. She had - yes, sometimes he had almost believed that she thought it was more a figment of her father's imagination.",
      "He swallowed.",
      "‘I don't understand,’ he said, ‘she should ... she can't ... Where is she?’",
      "‘In France!’ the teacher wailed. ‘She wanted to go to France. Her lover is French and he wants to put her in the opera. She has a pretty voice, she writes. Oh heavens! My child! My child has destroyed herself!’",
      "‘Frenchman? Why French ...?’",
      "He took the damp letter from his unresisting hands. He no longer understood anything, nothing at all. It was love that bound him and Ella, not guilt, not a misunderstood burden. It was real and true love, and he was not French, nor did he intend to take her to the opera - he wanted to marry her! That was honorable! That was what they had agreed! It was a good thing and was only done in secret because the old man, his father, would rather have him shot than allow him to marry the daughter of a penniless musician who earned his living by educating his own offspring. What was the teacher saying! That didn't make any sense!",
      "And then suddenly there was one.",
      "The letter fell to the floor as he stood up. Ella was gone. She had indeed left, but not with him, but with someone else. With a Frenchman who would put her up at the opera. Was that it? Was her desire to sing greater than her desire to marry him? Was this story about her feelings of guilt true, or was she just writing it as a justification? And what about the feelings she had shown him just the morning before? Had he just been a pretext? Had she been using him?",
      "Was she really that fake and sly? Was she such a snake? Had he been so wrong?",
      "‘She has deceived us all,’ sobbed the teacher, ‘I would never have believed that she would do this to me! Never would I have thought she was capable of this! Never!’",
      "Never, he repeated silently and clenched his fist. Never! There had to be another reason, there had to be ... He turned around, looked at the desperate old man in the armchair, who had been a man in his prime yesterday, and swallowed. He was overcome with doubts. After all, he had only known her for a few weeks. It had only been a few weeks since she had started coming down from the convent to visit her father. In the past, it had been the other way around, and he had never accompanied the teacher. It was only here that he had met his daughter, at the beginning of this summer. And she was still so very young.",
      "She was out there, all alone in the clutches of a windy Frenchman who had promised her who-knows-what. He also clenched his other hand into a fist.",
      "‘I will look for her,’ he said in a voice he barely recognized as his own, ‘and I will find her!’",
      "‘Oh, my good boy,’ the teacher stammered after a moment, ‘how good you are! But ... but for what? The disaster happened long ago! She is lost!’",
      "‘I'll only know when I see her,’ he insisted, ‘when she explains to me - to you - what this is all about. I will find her!’",
      "The teacher stared at him, his face suddenly without tears, very pale, very pained.",
      "‘My boy,’ he whispered, ‘don't do this. Not for me. Think of the quarrel ... think of the quarrel with your father if you go away now without permission! He'll ban you from the house! And he certainly won't let you go in search of my daughter!’",
      "The old man! What did he care about him!",
      "‘I won't ask him,’ he insisted, full of anger, ‘I don't need him, I have enough money! Let him rot here! I'll find it!’",
      "‘No,’ replied the teacher, ‘I can't allow that. Not for me. Don't you understand? She's like dead! She is lost! Nothing in the world can give me back my innocent child!’",
      "No, he thought to himself, and nothing in the world could give him back the innocence he had just lost. The teacher was still looking at him strangely. He pounded his fists on the windowsill.",
      "‘Maybe,’ he hissed, ‘but she can give explanations! And she should! I will find her! I swear I'll find her!’",
      "It was very quiet for a moment. He felt unshed tears burning behind his eyelids, and at the moment he didn't know who he hated the most - his father, who would never have allowed him to openly court the musician's daughter, himself for being such a fool, or Ella, who had betrayed him.",
      "But he certainly didn't hate this poor, broken man who was now struggling to get up.",
      "‘All right, my boy,’ said the teacher quietly, ‘let's find her. Let's go to Paris, but I'll come with you.’",
      "Of course, he couldn't say anything against that.",
      "‘I will find her,’ he repeated simply instead, ‘I will search until I have found her and she has given me answers. Only then will I give up.’",
      "And if the teacher was surprised by this strange choice of words, he said nothing."
    ]
  }
}