{
  "de": {
    "header": "Bonuskapitel: Das Findelkind Gabriel Zurmühlen",
    "subheader": "Im Mai des Jahres 1657 in Berlin ...",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Zurück zu Der Diener des Grafen",
    "text": [
      "Man hatte Gabriel an dem Trampelpfad gefunden, der hinunter zum Mühlendamm führte, an einem warmen Maiabend in der halb entvölkerten Stadt Berlin, keine zehn Jahre nach dem großen Krieg. Die Umstände waren ungewöhnlich – ausgesetzte Kinder fand man normalerweise vor Kirchen oder Klöstern, oder, falls die Mütter kein Interesse am Überleben des Kindes hatten, in den Wäldern des Umlands. Ein Kind am Pfad auszusetzen, ein so kleines dazu, war verwirrend. Dazu kamen der Mann, der es fand, und ein paar weitere Umstände, was alles dazu führte, dass die Berliner noch in Gabriels Kindheit immer mal wieder darüber spekulierten, woher der Pflegesohn des Gastwirtes wohl stammen mochte.",
      "Sicher schien eines – es war kein Zufall, dass ausgerechnet Fritz Bense das Kind fand. Fritz war am Tag zuvor zum ersten Mal Vater geworden, nach langen Jahren einer kinderlosen Ehe fast ein Wunder. Er hatte mit dem Pastor über die Taufe seiner kleinen Tochter gesprochen, einer der wenigen Umstände, die ihn dazu hatten bringen können, sein Gasthaus Knecht und Magd anzuvertrauen und nicht selbst nach dem Rechten zu sehen. Fritz Bense hatte sehr genaue Vorstellungen und Grundsätze, wie Dinge zu geschehen hatten, und die Tatsache, dass er vor dem großen Krieg geboren worden war, trug nicht zu seiner Flexibilität bei.",
      "Aber die Tatsache, dass sowohl er als auch seine Frau vor dem Krieg geboren waren, trug erheblich zur weiteren Entwicklung der Dinge bei.",
      "Zunächst einmal stolperte der Gastwirt nahezu bei seinem Heimgang über ein wollenes Bündel, aus dem ein leises Greinen erklang. Fritz war mit dieser Art des Weinens vertraut. Zu oft hatte er es in den Kriegsjahren bei seinen jüngeren Geschwistern gehört: So weinte ein Säugling, der schwach und hungrig war. Ehe er sich versah, hatte er sich herunter gebeugt, das Bündel aufgenommen und spähte hinein.",
      "Ein winziges Gesicht, mühsam verzogen, ein Wust dunkler Haare – das Kind war in mehrere Lagen Tuch gehüllt und schien nicht zu frieren. Durch die plötzliche Bewegung stoppte es sein Gejammer und öffnete die Augen, weit.",
      "Sie waren blau, nichts Ungewöhnliches bei einem Neugeborenen in diesen Breiten, groß, tiefblau, und sie zogen Fritz Bense in ihren Bann.",
      "Ein Kind – hier! Fein, es war kein Winter mehr, aber wie leicht hätte es zu Schaden kommen können – wie viele Kinder kamen immer noch zu Schaden! Verstanden die Leute nicht, dass jedes Kind ein Segen war, in diesem leeren, vom Krieg ausgezehrten Land?",
      "Er konnte es unmöglich hier lassen; der Gedanke kam ihm gar nicht. Stattdessen dachte er an seine kleine Tochter, die in diesem Moment an die Mutter geschmiegt im Warmen lag.",
      "Fritz Bense sah sich einmal forschend um, konnte aber nichts erkennen. Dann setzte er sich in Bewegung.",
      "Daheim angekommen, wurde er vom Knecht empfangen, der ihn im Schankraum vertrat, und von einigen, die sich das gute Bier aus Bernau schmecken ließen. Er winkte die Hochrufe ab, sich wohl bewusst, dass die Anwesenden auf eine Lokalrunde spekulierten. Stattdessen zeigte er den verdutzten Männern das Kind.",
      "‘Hab‘s am Mühlenpfad gefunden’, erklärte er. ‘Habe niemanden gesehen. Es lag einfach da.’",
      "‘Ein Kind – am Weg zur Mühlenbrücke ausgesetzt? Wieso denn das?’ Der Knecht war verwirrt.",
      "‘Verstehe ich auch nicht. Aber es hat Hunger.’ Das Kind hatte wieder zu greinen angefangen, das schwache Wimmern eines entkräfteten Neugeborenen. Er zögerte nicht länger.",
      "‘Ich bring’s zu meiner Frau’, entschied er. ‘Es muss trinken, und sie hat Milch.’",
      "Grete Bense hatte reichlich Milch, das hatte zumindest die Hebamme gesagt, die wegen der ältlichen Wöchnerin täglich vorbeischauen wollte. Er verspürte Stolz und das unstillbare Bedürfnis, nach seiner Frau und Tochter zu sehen.",
      "‘Wohl das beste fürs Erste’, nickte der Knecht, und Fritz nahm die enge Stiege zwischen Schankraum und Küche, die nach oben führte.",
      "Zur Rechten lag ein Raum, der seit dem Tod seiner Eltern verwaist war. Sein Herz schlug schneller bei dem Gedanken, dass seine Tochter dort einziehen würde, sobald sie der Wiege entwachsen war. Er aber wandte sich nach links, trat über den Gang in das Zimmer mit dem großen Ehebett.",
      "Seine Frau hatte sich bereits aufgerichtet, verwirrt aufgrund der Geräusche, die dem Bündel entwichen.",
      "‘Ich hab’s gefunden’, sagte Fritz verlegen. ‘Grete, es weint. Wir können es doch nicht weinen lassen.’",
      "Grete Bense, vierzig Jahre alt und zum ersten Mal Mutter, zögerte ebenso wenig wie zuvor ihr Gatte. Sie streckte die Arme aus.",
      "‘Gib es mir!’, forderte sie, und nur Momente später fand eine Brustwarze den kleinen Mund, und das Wimmern verstummte.",
      "Beide, Gastwirt und Wirtin, starrten auf das Wunder, welches sich seltsamerweise in gleich doppelter Form in nur zwei Tage bei ihnen eingestellt hatte.",
      "Während das Kind saugte, begann die Wirtin, die diversen Lagen Tuch auseinanderzuschlagen.",
      "‘Es ist ein Junge’, verkündete sie schließlich.",
      "Das versetzte Fritz einen Stich. Gretes Schwangerschaft und die Geburt eines gesunden Kindes waren schon Wunder genug. Aber wenn er ganz ehrlich war, dann hatte er darauf gehofft, einen Sohn zu bekommen, einen Stammhalter, der nach seinem Tod das Gasthaus Bense weiterführen konnte. Sein Großvater hatte es gegründet, in den guten Jahren vor dem Krieg, als Berlin und die Schwesterstadt Cölln an der Spree aufstrebend, wachsend gewesen waren. Jetzt war der grausame Krieg vorbei. Fritz sah keinen Grund, warum das Gasthaus nicht wieder aufblühen sollte, egal wie schwer sich das Brandenburger Umland tat.",
      "Irgendwo musste man doch anfangen, oder?",
      "Aber anstelle eines Sohnes war ihm eine Tochter geboren worden, ein kleines Mädchen, das er bereits vergötterte, das aber eben auch eines Tages heiraten und fortgehen würde.",
      "Ein Junge …",
      "Nein. Nein, Gasthaus Bense war das Erbe seiner Tochter.",
      "‘Erzähl mir, wie du’s gefunden hast’, forderte Grete.",
      "Das war schnell getan. Sie runzelte die Stirn, als er endete.",
      "‘Das ist alles? Fritz, ich bitte dich. Geh zurück. Die Mutter mag noch in der Nähe sein! Es muss doch jemand sein, der wusste, dass du dort vorbei kommst und dass ich Milch habe! Das ist doch kein Zufall! Geh und forsch nach! Wer setzt denn so ein kleines Wurm sonst dort aus?’",
      "Das waren alles Gedanken, die Fritz Bense auch schon gekommen waren. Es gab bessere Orte, sich eines ungewollten Säuglings zu entledigen. Und in Anbetracht, dass die Kirche vielleicht wohlmeinend war, aber kaum sofort Milch für einen Säugling bieten konnte, war es sogar genial. Vermutlich hatte wer auch immer das Kind ausgesetzt hatte, sein Überleben im Sinn gehabt.",
      "‘Ich geh schon’, sagte er. ‘Und ich geh auch zum Pastor zurück und frage, ob er eine Idee hat, wer’s gewesen sein kann. Und was aus ihm werden soll.’",
      "Über den Wust dunkler Haare trafen sich seine Augen mit denen seiner Frau. Er las, was er im Inneren selbst dachte.",
      "Wenn die Milch für zwei reichte …",
      "",
      "Zunächst aber eilte er zurück, rekrutierte auf dem Weg noch ein paar Gäste aus seiner Schenke, bewaffnet mit Lichtern, denn es wurde dunkel. Doch so sehr sie auch suchten, es gab keine weiteren Spuren.",
      "In den nächsten Tagen kristallisierten sich die Dinge immer mehr heraus. Niemand wusste von einer weiteren Geburt in der immer noch sehr überschaubaren Stadt. Keine Frau hatte sich auffällig verhalten. Einige wollten an besagtem Abend einen unbekannten Reiter gesehen haben, aber dies ließ sich weder am Mühlentor noch an einem der anderen verifizieren.",
      "Und unter den wollenen und leinenen Tüchern des Säuglings befand sich eines, was herausstach: Es war aus alter, aber sehr feiner Seide, und in einer Ecke war ein Wappen eingestickt.",
      "Was dieses Wappen jedoch besagen sollte, oder zu wem es gehörte, das wusste auch wieder keiner.",
      "‘Vielleicht der Bastard einer Dame?’ mutmaßten die Leute.",
      "‘Ein entführter Prinz!’",
      "‘Der Kurfürst mag wissen, woher das Wappen stammt!’",
      "Doch der Kurfürst, über den ungewöhnlichen Fall informiert, wusste nichts.  Und auch auf der anderen Seite der Spree, in Cölln, hatte niemand etwas gehört oder gesehen. Aber Berlin-Cölln zählte nur etwas über sechstausend steuerpflichtige Einwohner, und viele der Häuser waren noch verwaist. Nach dem großen Krieg, wusste Fritz, hatte die Hälfte aller Cöllner Häuser leer gestanden, und in Berlin jedes dritte. Es war gut möglich, dass jemand sich heimlich irgendwo eingerichtet hatte, das Kind zur Welt gebracht und es dann ausgesetzt hatte.",
      "Oder aber jemand war aus dem Umland gekommen, wo das Kind aus irgendwelchen Gründen nicht hatte bleiben können, um es in Berlin selbst auszusetzen. Die Möglichkeiten waren zahlreich.",
      "Die Hebamme entschied anhand der Nabelschnur, dass das Kind nicht älter als ein paar Tage sein konnte. Es war ansonsten gesund und, sobald es ausreichend gestillt wurde, auch recht munter.",
      "Im Grunde wurde nie festgelegt, dass Fritz und Grete Bense das Kind behielten. Es geschah einfach. Als ihre kleine Tochter Marie getauft wurde, brachten sie den Jungen mit. Er wurde nach dem Erzengel Gabriel benannt, und bald bürgerte sich der Zusatz ‘Zurmühlen’ ein, welcher an den Ort erinnerte, an dem er gefunden worden war.",
      "Und Fritz und Grete Bense gewöhnten sich daran, dass zwei Kinder ihr Gasthaus mit Lärm und Gelächter füllten.",
      "",
      "Marie war ein verträgliches, genügsames Kind, ähnlich ihrer Mutter, die die Schicksalsschläge in ihrem Leben mit stoischer Gelassenheit ertragen hatte. Gabriel hingegen war aufmüpfig, wilder als seine Ziehschwester, und schön wie der Engel, nach dem er benannt worden war. Die beiden Kinder hingen mit einer Zärtlichkeit aneinander, die Fritz erstaunte und seinen Kopf mit Gedanken füllte.",
      "Er bestand darauf, Gabriel nicht als seinen Sohn anzunehmen, dass der Junge ‘nur’ sein Pflegekind war, dass Marie nach wie vor die Erbin des Gasthauses sein würde. Und obwohl er Gabriel in jeder anderen Hinsicht wie sein eigen Fleisch und Blut behandelte, weder mit Lob noch Tadel sparte, sorgte diese Beharrlichkeit dafür, dass niemand die Umstände der Geburt vergaß.",
      "Gabriel wusste folglich von klein auf Bescheid, wusste, kein richtiger Bense zu sein, und nannte sich Gabriel Zurmühlen. Es war ein Stachel in einer sonst unbeschwerten Kindheit.",
      "Die Zeiten waren immer noch hart. Brandenburg erholte sich nur schwer vom großen Krieg, egal welche Anstrengungen der Kurfürst auch unternahm. Er ließ einen Festungsring um die beiden Schwesterstädte errichten, damit sie nie wieder marodieren Truppen so ausgeliefert waren, wie in der ersten Hälfte des Jahrhunderts. Die Bürger wurden zu den Bauarbeiten herangezogen, worüber sie zwar murrten, aber dennoch folgten. Nicht selten trafen man sich danach im Gasthaus Bense auf ein Bier, denn Fritz war dafür bekannt, das gute Bier aus Bernau zu beziehen und dass seine Gaststube immer reinlich war. Das kleine Gasthaus prosperierte, beherbergte Übernachtungsgäste im Anbau und servierte schlichtes Essen, welches Grete Bense in ihrer kleinen Küche kochte. Marie ging ihr dabei zur Hand – ganz so, wie Gabriel schon als Kind zum Dienst im Schankraum herangezogen wurde.",
      "Als Gabriel und Marie fünf Jahre alt wurden, erweiterte sich die Familie noch ein weiteres Mal.",
      "Grete, die sich mit Stolz ‘Mutter Bense’ nennen ließ, konnte keine Kinder mehr bekommen, doch ihr Herz war groß. Und als in der Nähe ein Junge verwaiste, nahm sie ihn zu sich, ganz egal, was die Leute über jenes Kind sagten.",
      "Ulf, zu diesem Zeitpunkt zehn Jahre alt, war anders. Er hatte noch kein einziges Wort in seinem Leben gesprochen, und er war tumb. Er verstand einfache Befehle, er verstand Freundlichkeit und Strenge, aber er würde niemals als Lehrling angenommen werden und gar – wie Gabriel und Marie scheinbar mühelos – lesen und schreiben lernen. Dafür war er kräftig und von schier unzerstörbarer Gesundheit. Da der alte Knecht Hilfe brauchte, wurde Ulf ihm zugeteilt und schlief in der Kammer über dem Stall – nicht wie Gabriel und Marie im kleinen, warmen Zimmer direkt über der Küche.",
      "Mit ein wenig Sorge beobachtete Fritz, wie die Kinder auf den Neuzugang reagierten. Sie kannten Ulf natürlich, wie alle den Trottel vom Mühlentor kannten, waren ihm aber noch nie näher gekommen. Er wollte keinen Zank und Streit in seinem Heim, er wollte auch keine Schikanen der klügeren Kinder gegenüber dem älteren, aber einfältigeren. Doch zu seinem Erstaunen schlossen sowohl Gabriel als auch Marie Ulf sofort in ihr Herz, und ab da waren es drei, die das Gasthaus mit ihrem Lärm und Gelächter füllten.",
      "Fritz Bense war voller Stolz. In seinem Kopf nahm bereits die Zukunft Formen an, etwas, worüber er mit niemandem sprach. Ein Gastwirt, so meinte er, musste Geheimnisse wahren können, und er war kein geschwätziger Mensch.",
      "Gabriel hingegen war durchaus geschwätzig. Und als er zehn geworden war, trat Graf Winsterburg zum ersten Mal in sein Leben.",
      "",
      "Gabriels Geschichte war kein Geheimnis, aber das war nicht der Grund für das Auftauchen des Grafen. Ottokar von Winsterburg war gerade erst durch den Tod seines älteren Bruders zum Grafen geworden und kam nach Berlin-Cölln, um sich dem Kurfürsten vorzustellen. Er stammte aus einem dieser völlig verarmten Brandenburger Adelsgeschlechter und hoffte auf ein Amt oder eine andere Verdienstmöglichkeit. Er war fast mittellos und unbekannt, und das war der Grund, weshalb er im Gasthaus Bense abstieg und nicht in einer der feineren Residenzen in Cölln. Der Mühlendamm war nicht weit – er konnte rasch zum Kurfürsten gelangen und zahlte dafür deutlich weniger für Kost und Logis.",
      "Er musste allerdings auch wie alle anderen in der simplen Gemeinschaftsunterkunft nächtigen, und das war nicht gerade nach seinem Geschmack.",
      "‘Ich möchte ein Zimmer’,  sagte er zu Fritz Bense.",
      "‘Aber wir haben gar kein Zimmer’, mischte sich der vorwitzige Ziehsohn des Gastwirtes ein.",
      "‘Gabriel!’, zischte Fritz.",
      "‘Es stimmt doch! Es gibt kein …’",
      "‘Mit Verlaub, Euer Hochgeboren’, schnitt Fritz dem Kind das Wort ab, ‘wir haben keine Zimmer zu vermieten. Es gibt nur den einen Raum, den ich Euch gezeigt habe.’",
      "‘Darin führt eine Treppe nach oben.’",
      "‘Oben ist der Raum für die Frauen’, sagte Fritz, der stolz darauf war, eine sichere Unterkunft anbieten zu können. ‘Es ist genauso wie unten, aber nur Weibsvolk darf die Treppe hoch. Dies ist ein anständiges Haus.’",
      "Der Graf runzelte die Stirn. Die Antwort behagte ihm nicht.",
      "‘Was ist über der Schankstube?’",
      "‘Da schlafen Mutter und Vater Bense’, sagte Gabriel, der sich nicht gerne den Mund verbieten ließ. ‘Und Marie und ich schlafen über der Küche!’",
      "Es gab noch einen weiteren Raum oben, aber dieser war voll mit allerlei Gerümpel. Außerdem lag er direkt neben dem eigenen Schlafzimmer. Fritz Bense hatte genug unter marodierenden und einquartierten Soldaten in seiner Jugend gelitten und sorgte dafür, dass die Familie nachts sicher war. Gäste schliefen im Anbau, basta.",
      "Zum Glück sagte Gabriel nichts über diesen extra Raum – vermutlich, weil er sich nicht vorstellen konnte, dass der arrogante Herr zwischen all dem Zeug schlafen würde.",
      "‘Heißt das, ich muss direkt neben diesem Spielmann nächtigen, und all dem anderen Gesocks?’",
      "Fritz Bense verbeugte sich und behielt sein Gesicht unter Kontrolle.",
      "‘Vielleicht wird es Euer Hochgeboren versöhnen, dass der Musikus versprochen hat, nachher aufzuspielen’, sagte er höflich. ‘Er war schon öfter bei uns, und, mit Verlaub, er ist wirklich ausgezeichnet. Vielleicht wird der Kurfürst ihn in seine Dienste aufnehmen.’",
      "Der Graf merkte auf.",
      "‘Ist das so?’, murmelte er.",
      "Und als der Abend kam und der Spielmann Wort hielt, war auch er in der Gaststube. Er lauschte wie alle anderen und beobachtete, wie Gabriel und Marie zu tanzen begannen. Das taten sie immer, wenn es Musik gab, und es amüsierte die Gäste, den Kindern dabei zuzusehen. Gabriel war aber auch zu drollig, wie er die hohen Herren imitierte und sich verbeugte, und Maries Wangen waren hübsch gerötet, wenn sie sich anmutig mit ihm drehte.",
      "‘Seine Kinder sind sehr unternehmungslustig’, sagte der Graf zu Fritz, als der ihm sein Bier brachte.",
      "‘Das Mädchen ist meine Tochter’, korrigierte Fritz automatisch. ‘Der Junge ist nur mein Pflegesohn. Ein Findelkind, Herr Graf.’",
      "‘Nicht das eigene Fleisch und Blut? Und dennoch schlafen die Kinder in einem Raum? Wo Frauen und Männer unter den Gästen doch so streng getrennt werden?’, stichelte der Graf.",
      "Fritz errötete und schwieg.",
      "Aber am nächsten Tag zog Gabriel aus der warmen Stube über der Küche, die er bis dahin mit Marie geteilt hatte, zu Ulf in die Kammer über dem Stall.",
      "Und das war der Beginn einer verheerenden Missstimmung zwischen Gastwirt Bense und seinem Pflegesohn. Es war auch der Beginn des Interesse des Grafen an Gabriel und umgekehrt. Und es war dies sowie eine Verkettung unglücklicher Umstände, die zu dem großen Streit führten und dazu, dass Gabriel zwei Jahre später weglief und in den Diensten des Grafen endete.",
      "Danach kam Graf Winsterburg nie wieder ins Gasthaus Bense."
    ]
  },
  "en": {
    "header": "Bonus chapter: The foundling Gabriel Zurmühlen",
    "subheader": "In May 1657 in Berlin ...",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Back to The Count's Servant",
    "text": [
      "Gabriel had been found on the path that led down to Mühlendamm, on a warm May evening in the half-depopulated city of Berlin, less than ten years after the Great War. The circumstances were strange enough – abandoned children were usually found in front of churches or monasteries, or, if the mothers had no interest in the child's survival, in the surrounding woods. Abandoning a child on the path, such a small one at that, was confusing. Then there was the man who found it and a few other circumstances, all of which causes that, the people of Berlin were in Gabriel's childhood still speculating from time to time about where the innkeeper's foster son might have come from.",
      "One thing seemed certain – it was no coincidence that Fritz Bense, of all people, found the child. Fritz had become a father for the first time the day before, almost a miracle after many years of childless marriage. He had spoken to the pastor about the baptism of his little daughter, one of the few circumstances that had led him to entrust his inn to a manservant and maid and not look after it himself. Fritz Bense had very precise ideas and principles about how things should be done, and the fact that he had been born before the Great War did not help his flexibility.",
      "But the fact that both he and his wife were born before the war contributed significantly to the further development of things.",
      "First of all, the innkeeper stumbled as he was going home across a woolen bundle from which a soft weeping sound emanated almost. Fritz was familiar with this kind of crying. He had heard it too often from his younger siblings during the war years: this was how a weak and hungry baby cried. Before he knew it, he had bent down, picked up the bundle and peered inside.",
      "A tiny face, painfully contorted, a mass of dark hair – the child was wrapped in several layers of cloth and didn't seem to be cold. The sudden movement made it stop its whining and open its eyes wide.",
      "They were blue, nothing unusual for a newborn in these lands, large, deep blue, and they cast a spell over Fritz Bense.",
      "A child – here! Fine, it was no longer winter, but how easily it could have come to harm – how many children still came to harm! Didn't people understand that every child was a blessing in this empty, war-ravaged country?",
      "He couldn't possibly leave it here; the thought didn't even occur to him. Instead, he thought of his little daughter, who was lying in the warmth snuggled up to her mother.",
      "Fritz Bense looked around once, but couldn't see anything. Then he started to move.",
      "When he arrived home, he was greeted by the barman who stood in for him in the taproom and by a few people who enjoyed the good beer from Bernau. He waved away the cheers, well aware that those present were speculating on a round on the house. Instead, he showed the stunned men the child.",
      "‘Found it on the mill path,’ he explained. ‘Didn't see anyone. It was just lying there.’",
      "‘A child – abandoned on the way to the mill bridge? Why is that?’ The barman was confused.",
      "‘I don't understand either. But it's hungry.’ The child had started crying again, the weak whimpering of an exhausted newborn. He didn't hesitate any longer.",
      "‘I'll take it to my wife,’ he decided. ‘It needs to drink, and she has milk.’",
      "Grete Bense had plenty of milk, at least that's what the midwife had said, who wanted to visit daily because of the elderly woman who had just given birth. He felt proud and an insatiable need to check on his wife and daughter.",
      "‘Probably best for now.’ The barman nodded, and Fritz took the narrow staircase between the taproom and the kitchen that led upstairs.",
      "To the right was a room that had been deserted since the death of his parents. His heart beat faster at the thought that his daughter would move in there as soon as she had outgrown her cradle. But he turned left and crossed the corridor into the room with the large double bed.",
      "His wife had already sat up, confused by the sounds escaping from the bundle.",
      "‘I've found it,’ said Fritz sheepishly. ‘Grete, it's crying. We can't let it cry.’",
      "Grete Bense, forty years old and a new mother for the first time, hesitated just as little as her husband had before. She stretched out her arms.",
      "‘Give it to me!’ she demanded, and only moments later a nipple found her small mouth and the whimpering stopped.",
      "Both the innkeeper and his wife stared at the miracle that had strangely appeared in two forms in just two days.",
      "While the child sucked, the landlady began to unfold the various layers of cloth.",
      "‘It's a boy,’ she finally announced.",
      "That stung Fritz. Grete's pregnancy and the birth of a healthy child were miracles enough. But if he was completely honest, he had hoped to have a son, a progenitor who could carry on Bense’s Inn after his death. His grandfather had founded it in the good years before the war, when Berlin and its sister city Cölln on the Spree had been up-and-coming and growing. Now the cruel war was over. Fritz saw no reason why the inn should not flourish again, no matter how hard the Brandenburg region was struggling.",
      "You had to start somewhere, didn't you?",
      "But instead of a son, a daughter had been born to him, a little girl whom he already adored, but who would one day marry and go away.",
      "A boy...",
      "No. No, Bense’s Inn was his daughter's inheritance.",
      "‘Tell me how you found it,’ Grete demanded.",
      "That was done quickly. She frowned when he finished.",
      "‘That's all? Fritz, I beg you. Go back. The mother may still be around! There must be someone who knew you were coming by and that I had milk! That's no coincidence! Go and investigate! Who else would abandon such a small worm there?’",
      "These were all thoughts that had already occurred to Fritz Bense. There were better places to get rid of an unwanted baby. And considering that the church was perhaps well-meaning, but could hardly provide milk for an infant right away, it was actually brilliant. Presumably whoever had abandoned the child had its survival in mind.",
      "‘I'll go,’ he said. ‘And I'll also go back to the pastor and ask if he has any idea who it could have been. And what's to become of him.’",
      "Over the tangle of dark hair, his eyes met those of his wife. He read what he himself was thinking inside.",
      "If there was enough milk for two...",
      "But first he hurried back, recruiting a few more guests from his tavern on the way, armed with lights, because it was getting dark. Yet no matter how hard they searched, there were no more traces.","Over the next few days, things crystallized more and more. Nobody knew of another birth in the still very small town. No woman had behaved conspicuously. Some claimed to have seen an unknown rider that evening, but this could not be verified at the Mühlentor or any of the others.","And among the baby's woolen and linen cloths, there was one that stood out: it was made of old but very fine silk, and a crest was embroidered in one corner.","However, no one knew what this crest meant or who it belonged to.","‘Maybe the bastard of a lady?’ people speculated.","‘A kidnapped prince!’","‘The Kurfürst may know where the crest comes from!’","But the Kurfürst, informed of the unusual case, knew nothing.  And on the other side of the Spree, in Cölln, no one had heard or seen anything either. But Berlin-Cölln only had just over six thousand taxable inhabitants, and many of the houses were still deserted. After the Great War, Fritz knew, half of all the houses in Cölln had been empty, and one in three in Berlin. It was quite possible that someone had secretly settled in somewhere, given birth to the child and then abandoned it.","Or someone had come from the surrounding area, where the child had not been able to stay for some reason, to abandon it in Berlin itself. The possibilities were numerous.","The midwife deduced from the umbilical cord that the child could not be more than a few days old. It was otherwise healthy and, as soon as it was sufficiently breastfed, also quite lively.",
      "It was never truly decided that Fritz and Grete Bense would keep the child. It just happened. When their little daughter Marie was baptized, they brought the boy with them. He was named after the archangel Gabriel, and soon the addition ‘Zurmühlen’ aka ‘to-mill” became commonplace, a reminder of the place where he had been found.","And Fritz and Grete Bense got used to two children filling their inn with noise and laughter.",
      "Marie was a sweet, frugal child, similar to her mother, who had borne the blows of fate in her life with stoic composure. Gabriel, on the other hand, was rebellious, wilder than his foster sister, and as beautiful as the angel after whom he had been named. The two children clung to each other with a tenderness that amazed Fritz and filled his head with thoughts.",
      "He insisted that he would not accept Gabriel as his son, that the boy was ‘only’ his foster child, that Marie would still be the heir to the inn. And although he treated Gabriel like his own flesh and blood in every other respect, sparing neither praise nor blame, this insistence ensured that no one forgot the circumstances of the birth.",
      "As a result, Gabriel knew from an early age that he was not a real Bense and called himself Gabriel Zurmühlen. It was a sting in an otherwise carefree childhood.",
      "Times were still hard. Brandenburg found it difficult to recover from the Great War, no matter what efforts the Kurfürst made. He had a ring of fortifications built around the two sister cities so that they would never again be at the mercy of marauding troops as they had been in the first half of the century. The citizens were conscripted into the construction work, which they grumbled about but nevertheless followed. Afterwards, it was not uncommon to meet for a beer at Bense’s inn, because Fritz was known for his good beer from Bernau and for the fact that his taproom was always clean. The small inn prospered, accommodated overnight guests in the annex and served simple food, which Grete Bense cooked in her small kitchen. Marie gave her a hand – just as Gabriel started to work in the taproom as a child.",
      "When Gabriel and Marie were five years old, the family expanded once again.",
      "Grete, who was proud to be called ‘Mutter Bense’, was no longer able to have children, but her heart was big. And when a boy was orphaned nearby, she took him in, regardless of what people said about that child.",
      "Ulf, ten years old at the time, was different. He had never spoken a word in his life and he was dumb. He understood simple orders, he understood kindness and strictness, but he would never be accepted as an apprentice, let alone learn to read and write – like Gabriel and Marie, seemingly without effort. But he was strong and of almost indestructible health. As the old barman needed help, Ulf was assigned to him and slept in the room above the stable – not in the small, warm room directly above the kitchen like Gabriel and Marie.",
      "Fritz watched the children's reactions to the new arrival with some concern. They knew Ulf, of course, just as they all knew the idiot from the Mühlentor, but they had never got close to him before. He didn't want any squabbles or arguments in his home, nor did he want any bullying from the smarter children towards the older but more simple-minded one. Yet, to his astonishment, both Gabriel and Marie immediately took Ulf to their hearts, and from then on, the three of them filled the inn with their noise and laughter.",
      "Fritz Bense was full of pride. The future was already taking shape in his mind, something he didn't talk about with anyone. An innkeeper, he thought, had to be able to keep secrets, and he was not a talkative person.",
      "Gabriel, on the other hand, was very talkative. And when he turned ten, Graf Winsterburg came into his life for the first time.",
      "Gabriel's story was no secret, but that was not the reason for the Graf's appearance. Ottokar von Winsterburg had only just become count following the death of his elder brother and had come to Berlin-Cölln to introduce himself to the Kurfürst. He stemmed from one of the completely impoverished noble families of Brandenburg and was hoping for an office or another opportunity to earn money. He was almost penniless and unknown, and that was the reason why he stayed at Bense’s Inn and not in one of the finer residences in Cölln. Mühlendamm was not far away – he could get to the Kurfürst quickly and paid considerably less for board and lodging.",
      "However, he had to spend the night in the simple shared accommodation like everyone else, and that wasn't exactly to his taste.","‘I want a room,’ he said to Fritz Bense.","‘But we don't have a room,’ the innkeeper's cheeky foster son intervened.","‘Gabriel!’ hissed Fritz.","‘It's true after all! There is no...’","‘By your leave, Your Highness,’ Fritz cut the child off, ‘we have no rooms to let. There is only the one room I showed you.’","‘There's a staircase leading up inside.’","‘Upstairs is the room for the women,’ said Fritz, who was proud to be able to offer safe accommodation. ‘It's just like downstairs, but only womenfolk are allowed up the stairs. This is a decent house.’","The Graf frowned. He didn't like the answer.","‘What's above the taproom?’","‘That's where Mother and Vater Bense sleep,’ said Gabriel, who didn't like being told to keep his mouth shut. ‘And Marie and I sleep above the kitchen!’",
      "There was another room upstairs, but it was full of all kinds of junk. It was also right next to their own bedroom. Fritz Bense had suffered enough from marauding soldiers in his youth and made sure that the family was safe at night. Guests slept in the annex, period.","Fortunately, Gabriel didn't say anything about this extra room – probably because he couldn't imagine the arrogant lord sleeping among all this stuff.","‘Does that mean I have to spend the night right next to that minstrel and all the other trash?’","Fritz Bense bowed and kept his face under control.","‘Perhaps Your Highness will be reconciled to the fact that the musician has promised to play later,’ he said politely. ‘He has often been with us, and, if I may say so, he is really excellent. Perhaps the Kurfürst will take him into his service.’","The Graf perked up.","‘Is that so?’ he murmured.","And when evening came and the minstrel kept his word, he too was in the taproom. He listened like everyone else and watched as Gabriel and Marie began to dance. They always did this when there was music, and it amused the guests to watch the children. Gabriel was too funny as he imitated the lords and bowed, and Marie's cheeks flushed prettily as she gracefully spun around with him.","‘His children are very enterprising,’ the Graf said to Fritz when he brought him his beer.",
      "‘The girl is my daughter,’ Fritz corrected automatically. ‘The boy is just my foster son. A foundling, Herr Graf.’","‘Not your own flesh and blood? And yet the children sleep in the same room? Where men and women are so strictly separated among the guests?’ the Graf taunted.","Fritz blushed and remained silent.","But the next day, Gabriel moved from the warm room above the kitchen, which he had previously shared with Marie, to Ulf's room above the stable.","And that was the beginning of a devastating discord between innkeeper Bense and his foster son. It was also the beginning of the Graf's interest in Gabriel and vice versa. And it was this and a chain of unfortunate circumstances that led to the great quarrel and to Gabriel running away two years later and ending up in the Graf's service.","After that, Graf Winsterburg never came to Bense’s Inn again."
    ]
  }
}