{
  "de": {
    "header": "Bonuskapitel: Lena",
    "subheader": "Etwa zu der Zeit, zu der Lena lernt, ihre neue Macht zu kontrollieren und aus Malachi und ihr ein Paar geworden ist …",
    "link": "/sites-html/booksites/of-elves-and-wolves.html",
    "linkText": "Zurück zu Von Elfen und Wölfen",
    "text": [
    "Ihre Absätze klicken auf den Steinen der Poolterrasse. Insgeheim hasst sie dieses Geräusch, würde sehr viel lieber barfuß gehen, aber das hat sie sich schon vor Jahrzehnten abgewöhnt. Valentin mag es nicht, sagt, dafür wäre sie nicht mehr jung genug, und selbst schuld, hätte sie ihm doch früher nachgegeben, bevor sie so alt wurde. Sie verabscheut diese Diskussionen, vor allem, weil sie so sinnlos erscheinen, und deshalb trägt sie eben die verdammten Stöckelschuhe.","War sie halt keine achtzehn, als sie das Elixier einnahm. Na und? Sie sieht jung genug aus, wie eine Frau und nicht ein kleines Mädchen!","Männer.","Valentin.","Aber sie hat das Elixier von ihm, und sie lebt von seinem Geld, für die kleinen Gefallen, die sie ihm tut, wie als glamouröse Fassade zu dienen, wie dem einen oder anderen, der nicht mit ihr rechnet, das Genick zu brechen. Sie weiß, dass sie einst so ein Leben verabscheut hätte, ja, dass sie entsetzt von sich wäre, doch was sie an Skrupeln hatte, hat das Elixier aus ihr herausgebrannt.","Eine neue Rasse werden sie, verspricht Valentin, eine ganz neue, starke, eine Rasse von Hybriden. Sie sind fast da, dank seiner Beharrlichkeit.","Sie nennt es insgeheim Obsession. Und obwohl sie es mag, kein hilfloses Frauchen mehr zu sein, denkt sie bei seinem Gerede von der neuen Rasse immer an die Nazis, und wie grandios diese gescheitert sind.","Sie scheitert nicht gerne.","Sie ist genug gescheitert, damals, in der Zeit vor dem Elixier. Da hatte sie noch Illusionen, Träume, Prinzipien. Es bedurfte der Schmerzen und des drohenden Todes vor Augen, dass sie überhaupt in Erwägung zog, Valentins Elixier zu trinken. Eigentlich lachhaft, wenn man es sich recht überlegt.","Er ist nicht allein auf der Terrasse, Bob ist bei ihm, sein schweigsamer Schnüffler. Keine Bimbos – er scheint sie alle weggeschickt haben, was ein Segen ist. Sie hat zu viel gesehen und erlebt, um dem hohlen Geschwätz lange lauschen zu können, und anders als ihr Mann findet sie keinen Gefallen an den halbnackten Körpern der Mädchen.","Das Klicken ihrer Schuhe kündigt sie an. Valentin hebt den Kopf und sagt ein paar Worte zu Bob, der nickt und sich zurückzieht. Er starrt sie an, wie immer, als er an ihr vorbeigeht. Insgeheim fragt sie sich amüsiert, ob er Angst vor ihr hatte. Alle, die sie besser kennen, fürchten sie.","Einst hat niemand sie gefürchtet. Sie haben mit ihr getan, was sie wollten, alle, alle.","‘Hallo, Liebling’, gurrt sie und setzt sich auf die Lehne seines Stuhls, ‘Neuigkeiten? Irgendetwas Spannendes?’ Sie nimmt ihm spielerisch ein paar Seiten aus der Hand, immer darauf achten, wie er reagiert. Er lässt sie. Das bedeutet, das Material in ihren Händen ist wichtig, aber nicht top-secret.","‘Ein paar ... interessante Entwicklungen’, sagt er langsam und nippt von seinem Drink, ‘Fortschritte in einem Bereich, den ich schon fast aufgegeben hätte.’","Sie leben eine halbe Ewigkeit, das weiß sie, und dennoch glaubt sie manchmal, Valentin wird sein Ziel nie erreichen. Es ist ihr ziemlich egal. Sie lebt, sie ist immer noch jung und hübsch – egal, was er sagt – sie hat keine Schmerzen und alles, was sie sich wünscht.","Halt – nein – nicht alles.","Verblüfft bleibt sie bei dem Bild hängen. Schiefergraue Augen, blasse Haut, kurze schwarze Haare, die verwegen in die Stirn fallen. Das Gesicht eines Engels, lange verloren.","Ist das ein Trick?","Sie sieht auf, die Augen schmal.","‘Wieso hast du ein Bild von Johnny hier?’, fragt sie.","‘Johnny?’, wiederholt er, ‘wer zum Henker ist Johnny?’","‘Ach, sag mir nicht, dass du ihn vergessen hast!’ Sie muss sich zusammenreißen, dies amüsiert klingen zu lassen und ihn nicht einfach anzublaffen.","‘Johnny!’, sagt sie erneut, ‘mein kleiner Liebhaber! Du hast dich doch so angestrengt, mich von ihm loszueisen! Manchmal glaube ich, wäre Johnny nicht in meinem Leben gewesen, du hättest mich einfach verrecken lassen.’ Sie schickt ein kleines, perlendes Lachen hinterher. Bei sich ist sie fest davon überzeugt – er hätte sie sterben lassen, wäre sie nicht das Eine gewesen, was er nie bekommen hatte, was ein anderer stattdessen besaß, was er als seines betrachtete. Nein, wäre sie allein gewesen, oder hätte sie ihm vorher nachgegeben und das Elixier nicht getrunken, hätte er sie vorher gehabt – sie wäre jetzt tot, elendig krepiert. ","Die Schmerzen hat sie nie vergessen.","‘Was?’, sagt er ungläubig, ‘das ist dein Johnny? Du meinst diesen kleinen Callboy, den du unbedingt in deinem Haus leben lassen musstest? Diese billige kleine Hure, die dich nur ausgenutzt hat?’","Sie macht einen Schmollmund, auch wenn sie innerlich kocht.","‘Johnny hat mich geliebt’, sagt sie, ‘er hat mich angebetet! Nicht einmal mein Erbe hat er angenommen!’","‘Hätte er das getan, würde er jetzt auf dem Grund des Flusses liegen’, sagt Valentin kalt, ‘was anscheinend in mehr als einer Hinsicht bedauerlich wäre!’","‘Wieso hast du dann ein Bild von ihm, wenn du nicht weißt, wer er ist?’, hakt sie nach. Oh, sie erinnert sich an Johnny, distanziert und fern, ein wenig nebelhaft. Es ist so lange her. Aber er hat sie geliebt, davon ist sie immer noch überzeugt. Und sie liebte ihn.","Damals war sie noch zur Liebe fähig.","‘Mir scheint, du weißt nicht, wer das ist’, spottet Valentin.","Sie legt kokett ihren Kopf schief und rutscht sicherheitshalber mit dem Bild in ihren eigenen Stuhl.","‘Meinst du?’, sagt sie unschuldig, ‘aber ich erinnere mich so gut an ihn. Wie hübsch er ist! Ich hatte wirklich einen guten Geschmack, nicht wahr?’ Aufseufzend lässt sie das Blatt sinken und zuckt mit ihren Schultern.","‘Jetzt wird er alt und grau sein, mein schöner Johnny’, setzt sie hinzu, denn sie weiß, sie darf es mit der Eifersucht nicht übertreiben. Weshalb auch immer Valentin dies Foto hat – sie möchte nicht, dass er ihm wehtut. Johnny war, obwohl manchmal bitter und zynisch von seinem harten Leben, irgendwie unschuldig – vor allem verglichen mit dem, was sie heute ist.","Valentin lacht trocken auf.","‘Das Foto ist zwei Wochen alt, meine Liebe’, sagt er.","Zwei Wochen ...?","Dies Foto – zwei Wochen?","‘Das ist unmöglich’, sagt sie, bevor sie sich stoppen kann.","‘Ist es nicht’, erwidert er kalt, ‘wenn das dein Johnny ist … verdammt. Das heißt, wir hatten ihn praktisch vor unserer Nase, und keiner hat es gewusst! Und wenn er das ist, meine Schöne, dann hat er dich von vorne bis hinten belogen!’ Seine Hand kommt und krallt sich um ihren Arm, sein Gesicht ist plötzlich direkt vor ihr. Der Mund wird ihr trocken. Sie ist hart und emotionslos geworden, aber er ist schlimmer. Es gibt nichts, vor dem er mehr zurückschreckt.","‘Ist das dein Johnny, meine Hübsche?’, fragt er seidig.","Sie zwingt sich, auf das Foto zurückzusehen. Es ist herangezoomt, aber die Kamera war hervorragend. Sie kann fast die Härchen der Augenbrauen erkennen. Ein halbes Lächeln spielt um den Mund, die Augen gucken warm.","Wie sie es in Erinnerung hat.","‘Das ist Johnny’, sagt sie und ist dankbar, dass ihre Stimme nicht bricht.","Valentin lacht hart auf.","‘Das, meine Liebe’, sagt er, ‘ist kein Johnny. Das ist Malachi Lamprecht.’","Malachi …?","Malachi Lamprecht …?","Malachi Lamprecht!","‘Oh-mein-Gott’, flüstert sie. Sie kann nicht anders, sie schaut ihn an.","‘Bist du dir sicher?’, fragt sie.","‘Natürlich bin ich mir sicher!’, erwidert er heftig, ‘ich wusste doch, der Junge ist nicht tot! Malachi Lamprecht, der einzige Vampir der letzten hundert Jahre, der über vernünftige Zauberkräfte verfügt! Mein Vater hätte ihn fast gekriegt, hatte den dummen Harald schon so weit – da verschwindet der Knirps!’","Sie weiß das. Sie kennt den Namen, weil Valentin ihr all dies erzählt hat, wenn er betrunken war, wenn er angeben wollte. Was er schon alles getan hat, wie nah er am Durchbruch ist. Für die letzten Schritte fehlt genau dies, diese eine Rarität: Ein Vampir mit magischen Fähigkeiten. Sie sind seltener, als man glauben sollte, da das Virus oft alles abtötet. Per Zufall nur hatte Valentins Vater von dem Jungen erfahren, in den Dreißigern, nur durch einen dummen Zufall, aber sofort seine gierigen Finger ausgestreckt.","Er war nicht schnell genug. Soweit sie wusste, galt Malachi Lamprecht, die Rarität, seit neunzehnhunderteinundvierzig als verschollen. Die meisten, die man befragte, sagten, der Junge sei tot, weil ein junger Vampir allein nicht überleben kann, weil Harald ihn aufgespürt hätte, weil man von ihm gehört hätte, würde er noch leben.","Und doch, das Bild, was laut Valentin nur zwei Wochen alt ist, zeigt ihn – einen jungen Mann, kaum älter als zwanzig, ihren Johnny, wie sie ihn in Erinnerung hat, aus der Zeit vor dreißig Jahren, aus den frühen Achtzigern.","Johnny scheint kaum einen Tag gealtert.","Das bedeutet, Valentin hat Recht. Er heißt nicht Johnny, er heißt Malachi und ist ein Lamprecht. Dass sein Name gelogen war, hat sie insgeheim immer vermutet. Er nutzte ihn als Callboy, und kein Callboy gibt seinen wahren Namen an. Er hat ihr aber nie einen anderen genannt.","Und sie weiß auch, wie er überlebt hat, wie er sich ernährte, wie er gelitten hat. Sie weiß es, weil er es ihr erzählt hat – eine abgekürzte, vermutliche geschönte Variante, aber sie weiß es. Sie weiß von der Misshandlung, die er durch Harald Lamprecht erfahren haben muss.","Bei Gott – sie weiß alles! Dumpf erinnert sie sich an das letzte Mal, dass sie ihn sah, als sie das Elixier schon getrunken hatte, für ihn getrunken, weil sie glaubte, es würde sie heilen und sie könne zu ihm zurück. Gelogen war das gewesen, aber sie hatte es nicht gewusst. Und er hatte nichts davon gewusst, als er ihr Gesicht in seine Hände nahm und ihr mit leiser, drängender Stimme etwas zu erzählen versuchte – dass er sie retten könnte, wenn sie ihm vertrauen würde, dass er nicht der sei, für den sie hielt.","Dass er ein Vampir wäre.","Damals lachte sie. Sie konnte es nicht glauben. Sie wollte es nicht glauben. Ihr Engel ein Vampir? Ihr wundervoller, reizender Johnny ein tödlicher Blutsauger wie Nosferatu?","Niemals!","Wie dumm sie war. ","Er hat ihr die Wahrheit gesagt, am Ende, und vielleicht hätte er sie wirklich verwandeln und retten können. Sie wird es nie mehr erfahren. Es ist auch nicht wichtig. Wichtig ist dies – Johnny lebt, heißt Malachi und ist das Einzige, was zwischen Valentin und der Unendlichkeit steht. Er ist das Einzige, was Valentin in all den Jahren nicht geschafft hat zu besitzen. Und jetzt, wo er aufgetaucht ist, wird ihr Mann alles daransetzen, ihn zu bekommen.","Sie starrt auf das Foto. Wie lange es her ist ...","‘Ich wusste, er lebt’, fährt er giftig fort, unwissend ihren Gedanken gegenüber, ‘ich wusste es! Und ich wusste, er kommt heraus, sobald der dumme Harald tot ist! Es hat ein bisschen gedauert, aber da ist er! Schon letztes Jahr hieß es, er wäre im Haus der Lamprechts aufgetaucht, um seine Cousine zu sehen, aber er war wieder fort, bevor wir ein Foto schießen konnten. Und jetzt dies! Da ist er! Er ist an einer Uni – man stelle sich das vor! Ein überhundertjähriger Vampir studiert Medizin an einer Uni! Ist das nicht absurd! Oh, ich werde ihn mir holen! Ich werde ihn kriegen, und er wird tun, was ich will! Wir sind fast da, Liebes, fast da!’ Richtig gierig klingt er am Ende, und sie kennt ihn. Nach dreißig Jahren an seiner Seite weiß sie, er wird vor nichts zurückschrecken, wenn er etwas so begehrt.","Es widert sie an.","Johnnys Küsse waren süß ...","Mit einem Lächeln sieht sie auf.","‘Ich bin sicher, das wirst du, Schatz’, sagt sie, ‘und ich kann dir helfen, wenn du möchtest! Ich kann ihn herlocken. Wenn er mich sieht ...!’","‘Er darf dich nicht sehen, bevor wir ihn haben’, knurrt er.","Nein. Das kommt nicht in Frage. Sie muss dabei sein.","‘Oh’, gurrt sie, ‘aber bedenke. Er hat mich geliebt! Er wollte mich sogar verwandeln, nur dass ich ihm natürlich nicht glaubte, nicht glauben konnte! Er hätte alles für mich getan. Ich bin seine große Liebe, und er muss denken, ich starb in seinen Armen! Wenn er mich jetzt sieht – glaubst du nicht, er wird mir folgen? Allein, um herauszubekommen, ob ich es bin, und was mit mir geschehen ist? Glaubst du nicht, ich kann ihn in die Falle locken?’","‘Das ist nicht so einfach’, sagt er, ‘es sind ein paar merkwürdige Dinge am Campus geschehen, und er war immer dabei. Es gibt Gerüchte von einer neuen Macht. Das Mädchen, mit dem er rumrennt, scheint gefährlich zu sein. Man darf sie nicht ansehen.’","Ein Mädchen ...?","‘Umso wichtiger, dass ich ihn von ihr weglocke!’ behauptet sie. Er widerspricht nicht, was gut ist. Sie hat ihn fast.","‘Ich könnte ihn allein abpassen und bitten, mir zu folgen’, sagt sie, ‘oder besser, ich könnte ihm versehentlich begegnen, verschwinden und Spuren hinterlassen! Ach, komm, du weißt, ich bin perfekt!’","‘Fein’, gibt er schneller nach, als sie befürchtet hat, ‘aber was willst du dafür? Du willst doch was, oder?’","Sie lächelt falsch und legt ihre Hand auf seine Schulter.","‘Ich will ihn zum Spielen zurück’, haucht sie, ‘oh bitte, Valentin. Du hast doch auch deine Spielzeuge. Kann ich ihn haben?’","Er sieht sie an. Seine Augen sind so kalt, so kalt. Sie kann sich nicht daran erinnern, dass sie jemals warm gewesen wären. Johnnys Augen waren warm, von dem Moment an, indem sie zugab, gar keinen Sex kaufen zu wollen. ","Valentin verzieht das Gesicht.","‘Du kannst ihn haben, wenn ich mit ihm fertig bin’, knurrt er.","Nicht gut. Nicht gut genug. Er wird nichts von dem Jungen übriglassen, sie weiß es. Sie weiß aber auch, dass er nicht mit sich handeln lässt, nicht, wenn er diesen Ausdruck in den Augen hat.","Sie lässt ihr Lächeln auf ihrem Gesicht.","‘Einverstanden’, gurrt sie.","Das Bild behält sie, als sie zurück ins Haus stöckelt. Es ist eine Sicherheit, dass er nicht ohne sie agiert.","Und vielleicht will sie es sich noch ein Weilchen länger ansehen, ein Weilchen bloß, und von den Zeiten träumen, in denen sie Diana genannt wurde und wusste, was Hoffnung hieß."
    ]
  },
  "en": {
    "header": "Bonus Chapter: Lena",
    "subheader": "Around the time Lena learns to control her new power and Malachi and her have become a couple ...",
    "link": "/sites-html/booksites/of-elves-and-wolves.html",
    "linkText": "Back to Of Elves and Wolves",
    "text": [
"Her heels click on the stones of the pool terrace. She secretly hates the sound and would much rather walk barefoot, but she gave up the habit decades ago. Valentin doesn't like it, says she's not young enough for it and it's her own fault, she would have given in to him earlier before she got so old. She detests these discussions, especially because they seem so pointless, and that's why she wears the damn high heels.","She wasn't eighteen when she took the elixir. So what? She looks young enough, like a woman and not a little girl!","Men.","Valentin.","But she has the elixir from him, and she lives off his money for the little favors she does for him, like serving as a glamorous front, like breaking the neck of one or two people who don't count on her. She knows that she would once have loathed such a life, indeed that she would be horrified of herself, but whatever scruples she had have been burned out of her by the elixir.","They will become a new breed, Valentin promises, a completely new, strong breed, a breed of hybrids. They are almost there, thanks to his perseverance.","She secretly calls it an obsession. And although she likes no longer being a helpless mistress, his talk of the new race always makes her think of the Nazis and how magnificently they failed.","She does not like to fail.","She failed enough back then, in the time before the elixir. She still had illusions, dreams, principles. It took the pain and the threat of death before her eyes for her to even consider drinking Valentin's elixir. Laughable, really, when you think about it.","He's not alone on the terrace, Bob is with him, his silent sniffer. No bimbos - he seems to have sent them all away, which is a blessing. She has seen and experienced too much to be able to listen to the hollow chatter for long and, unlike her husband, she takes no pleasure in the girls' half-naked bodies.","The clicking of their shoes announces them. Valentin lifts his head and says a few words to Bob, who nods and backs away. He stares at her as he always does when he walks past her. Secretly, she wonders with amusement if he was afraid of her. Everyone who knows her better fears her.","Once no one feared her. They did what they wanted with her, everyone, everyone.","‘Hello, darling,’ she coos, sitting down on the back of his chair, ‘any news? Anything exciting?’ She playfully takes a few pages from his hand, always paying attention to how he reacts. He lets her. That means the material in her hands is important, but not top secret.","‘A few ... interesting developments,’ he says slowly, sipping his drink, ‘progress in an area I'd almost given up on.’",
"They live for half an eternity, she knows that, and yet she sometimes thinks Valentin will never reach his goal. She doesn't really care. She's alive, she's still young and beautiful - no matter what he says - she has no pain and everything she wants.","Stop - no - not everything.","She is stunned by the picture. Slate gray eyes, pale skin, short black hair falling boldly into her forehead. The face of an angel, long lost.","Is that a trick?","She looks up, her eyes narrow.","‘Why do you have a picture of Johnny here?’ she asks.","‘Johnny?’ he repeats, ‘who the hell is Johnny?’","‘Oh, don't tell me you've forgotten him!’ She has to pull herself together to make this sound amused and not just snap at him.","‘Johnny!’ she says again, ‘my little lover! You tried so hard to get me away from him! Sometimes I think if Johnny hadn't been in my life, you would have just let me die.’ She sends a small, bubbly laugh after him. She's convinced of it - he would have let her die if she hadn't been the one thing he'd never gotten, the thing someone else had instead, the thing he considered his. No, if she had been alone, or if she had given in to him before and not drunk the elixir, if he had had her before - she would be dead now, dying miserably. ","She never forgot the pain.","‘What?’ he says incredulously, ‘that's your Johnny? You mean that little call boy you had to have living in your house? That cheap little whore who just took advantage of you?’","She pouts, even though she is boiling inside.","‘Johnny loved me,’ she says, ‘he adored me! He didn't even accept my inheritance!’","‘If he had done that, he would now be lying at the bottom of the river,’ says Valentin coldly, ‘which would apparently be unfortunate in more ways than one!’","‘Then why do you have a picture of him if you don't know who he is?’ she asks. Oh, she remembers Johnny, distant and remote, a little foggy. It was so long ago. But he loved her, she is still convinced of that. And she loved him.","Back then, she was still capable of love.","‘It seems to me you don't know who that is,’ scoffs Valentin.","She tilts her head coquettishly and slides into her own chair with the picture for safety's sake.","‘You think so?’ she says innocently, ‘but I remember him so well. How handsome he is! I really had good taste, didn't I?’ Sighing, she drops the paper and shrugs her shoulders.","‘Now he'll be old and gray, my handsome Johnny,’ she adds, because she knows she mustn't overdo it with the jealousy. For whatever reason Valentin has this photo - she doesn't want him to hurt him. Johnny, although sometimes bitter and cynical about his hard life, was somehow innocent - especially compared to what she is today.","Valentin laughs dryly.","‘The photo is two weeks old, my dear,’ he says.","Two weeks ...?",
"This photo - two weeks?","‘That's impossible,’ she says before she can stop herself.","‘It's not,’ he replies coldly, ‘if that's your Johnny ... damn. That means we practically had him under our noses and nobody knew! And if he is, beautiful, then he's lied to you from top to bottom!’ His hand comes and clamps around her arm, his face is suddenly right in front of her. Her mouth goes dry. She has become hard and emotionless, but he is worse. There is nothing he shies away from anymore.","‘Is that your Johnny, my pretty?’ he asks silkily.","She forces herself to look back at the photo. It's zoomed in, but the camera was excellent. She can almost make out the hairs on her eyebrows. A half-smile plays around her mouth, her eyes look warm.","As she remembers it.","‘That's Johnny,’ she says and is grateful that her voice doesn't break.","Valentin laughs hard.","‘That, my dear,’ he says, ‘is no Johnny. That's Malachi Lamprecht.’","Malachi ...?","Malachi Lamprecht ...?","Malachi Lamprecht!","‘Oh-my-God,’ she whispers. She can't help it, she looks at him.","‘Are you sure?’ she asks.","‘Of course I'm sure!’ he replies fiercely, ‘I knew the boy wasn't dead! Malachi Lamprecht, the only vampire in the last hundred years with reasonable magic powers! My father almost got him, had stupid Harald so far gone - then the kid disappears!’","She knows that. She knows the name because Valentin told her all this when he was drunk, when he wanted to show off. What he has already done, how close he is to a breakthrough. For the final steps, this is exactly what is missing, this one rarity: a vampire with magical abilities. They are rarer than you might think, as the virus often kills everything. Valentin's father only found out about the boy by chance, in his thirties, just by a stupid coincidence, but immediately stretched out his greedy fingers.","He wasn't fast enough. As far as she knew, Malachi Lamprecht, the Rarity, had been considered missing since nineteen forty-one. Most of the people they asked said the boy was dead because a young vampire can't survive on his own, because Harald had tracked him down, because he would have been heard of if he were still alive.","And yet, the picture, which Valentin says is only two weeks old, shows him - a young man, barely older than twenty, her Johnny, as she remembers him, from thirty years ago, from the early eighties.","Johnny hardly seems to have aged a day.","That means Valentin is right. His name isn't Johnny, it's Malachi and he's a Lamprecht. She always secretly suspected that his name was a lie. He used him as a callboy, and no callboy gives his real name. But he never told her any other name.","And she also knows how he survived, how he fed himself, how he suffered. She knows because he told her - an abbreviated, presumably embellished version, but she knows. She knows about the abuse he must have suffered at the hands of Harald Lamprecht.",
"By God - she knows everything! She dimly remembers the last time she saw him, when she had already drunk the elixir, drank it for him because she believed it would heal her and she could go back to him. That had been a lie, but she hadn't known it. And he hadn't known when he took her face in his hands and tried to tell her something in a low, urgent voice - that he could save her if she trusted him, that he wasn't who she thought he was.","That he was a vampire.","She laughed at the time. She couldn't believe it. She didn't want to believe it. Her angel a vampire? Her wonderful, charming Johnny a deadly bloodsucker like Nosferatu?","Never!","How stupid she was. ","He told her the truth, in the end, and maybe he really could have turned her and saved her. She will never know. It's not important either. What is important is this - Johnny is alive, his name is Malachi and he is the only thing standing between Valentin and infinity. He is the only thing that Valentin has not managed to possess in all these years. And now that he has appeared, her husband will do everything he can to get him.","She stares at the photo. How long ago it was ...","‘I knew he was alive,’ he continues venomously, ignorant of her thoughts, ‘I knew it! And I knew he'd come out as soon as stupid Harald was dead! It took a while, but there he is! Last year we were told he'd turned up at the Lamprechts' house to see his cousin, but he was gone again before we could take a photo. And now this! There he is! He's at a university - imagine that! A vampire over a hundred years old is studying medicine at a university! Isn't that absurd! Oh, I'm going to get him! I'll get him, and he'll do what I want! We're almost there, love, almost there!’ He sounds really greedy at the end, and she knows him. After thirty years at his side, she knows he will stop at nothing when he desires something like that.","It disgusts them.","Johnny's kisses were sweet ...","She looks up with a smile.","‘I'm sure you will, darling,’ she says, ‘and I can help you if you want! I can lure him here. If he sees me ...!’","‘He mustn't see you until we have him,’ he growls.","No. That's out of the question. She has to be there.","‘Oh,’ she coos, ‘but remember. He loved me! He even wanted to turn me, only of course I didn't believe him, couldn't believe him! He would have done anything for me. I'm his great love, and he must think I died in his arms! If he sees me now - don't you think he'll follow me? Just to find out if it's me and what's happened to me? Don't you think I can lure him into a trap?’","‘It's not that simple,’ he says, ‘some strange things have happened on campus, and he's always been there. There are rumors of a new power. That girl he's running around with seems dangerous. You can't look at her.’",
"A girl ...?","‘All the more important that I lure him away from her!’ she claims. He doesn't disagree, which is good. She almost has him.","‘I could stall him alone and ask him to follow me,’ she says, ‘or better yet, I could accidentally run into him, disappear and leave tracks! Oh, come on, you know I'm perfect!’","‘Fine,’ he gives in quicker than she feared, ‘but what do you want for it? You want something, don't you?’","She smiles falsely and puts her hand on his shoulder.","‘I want him back to play with,’ she breathes, ‘oh please, Valentin. You have your toys too. Can I have him?’","He looks at her. His eyes are so cold, so cold. She can't remember them ever being warm. Johnny's eyes were warm from the moment she admitted she didn't want to buy sex. ","Valentin grimaces.","‘You can have him when I'm done with him,’ he growls.","Not good. Not good enough. He won't leave anything of the boy, she knows it. But she also knows that he won't be bargained with, not when he has that look in his eyes.","She keeps her smile on her face.","‘Agreed,’ she coos.","She keeps the picture as she trudges back into the house. It is a certainty that he will not act without her.","And maybe she wants to look at it for a little while longer, just a little while, and dream of the times when she was called Diana and knew what hope meant."
    ]
  }
}