{
    "de": {
        "header": "Bonuskapitel aus Weltenringen – Irionne und Niturio",
        "subheader": "Dieses Kapitel schrieb ich um und kürzte es, weil ich fand, es gab zu viel Beziehungskram in Weltenringen. Wer das allerdings gerne mag, für den ist es hier! Kontext: 6.Teil: Ringen um Thurán - Irionne ist in Anabellánien und klärt Niturio über Mias und ihre Ideen auf, wie man den Feind vielleicht besiegen könnte. Und im Anschluss daran ...",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Zurück zu den Sänger von Thurán",
        "text": [
            "‘Irionne?’, fragte er beunruhigt, ‘plant ihr so was? Gibt es einen Zauberspruch dafür? Für allumfassende Liebe?’",
            "‘Nein, Unsinn’, wehrte sie ab, ‘das geht gar nicht, oder? Keine Macht der Welt wäre stark genug.’",
            "Er schnaufte erleichtert.",
            "‘Gut, denn ich finde den Gedanken erschreckend’, sagte er, ‘es gibt da den einen oder anderen, den ich mit Genuss hasse.’",
            "Sie warf ihm einen hastigen Blick zu.",
            "‘Wirklich?’, sagte sie leise, ‘wen denn?’",
            "Das brachte ihn aus dem Konzept.",
            "‘Och ...’, sagte er unbestimmt, ‘Gwenvar, vielleicht. Ich mochte ihn eigentlich nie.’",
            "‘Du hasst Gwenvar?’, hakte sie verblüfft nach.",
            "‘Hass ist wohl zu viel gesagt’, meinte er schnell.",
            "Sie biss sich auf die Lippen, dann gab sie sich einen Ruck.",
            "‘Hasst du Jann?’, fragte sie unverblümt.",
            "Er hielt unwillkürlich inne und sah sie entgeistert an.",
            "‘Jann?’, wiederholte er begriffsstutzig, ‘Jann ist mein Freund!’",
            "‘Ja, natürlich’, sagte sie errötend, ‘ich dachte nur ... es gab eine Zeit ... aber dann ist das vermutlich schon viel zu lange her.’",
            "Niturio blieb abrupt stehen und starrte sie überrascht an. Schlagartig begriff er, auf was sie hinaus wollte, was sie wirklich mit dem Gefasel über Liebe bezweckte. Es war lange her, dass er sich in Irionne verliebt hatte und feststellen musste, dass sein ahnungsloser Freund das Herz der Angebeteten gewonnen hatte. Damals, ja damals hatte es durchaus Momente gegeben, in denen er Jann aus tiefster Seele gehasst hatte – obwohl das vermutlich weniger dem Freund als seiner Naivität und seinen schicksalhaften Entscheidungen gegolten hatte. Es war praktisch eine Ewigkeit her, schon gar nicht mehr wahr – und doch, für ihn hatte es nie jemanden gegeben, der Irionnes Platz hatte einnehmen können. Er hatte sich nicht einmal ernsthaft darum bemüht.",
            "Plötzlich wurde ihm warm.",
            "‘Warum ... warum sagst du so etwas?’, stotterte er.",
            "Irionne wurde tiefrot.",
            "‘Weil du überhaupt keinen Grund mehr dafür hättest’, sprudelte sie heraus.",
            "Das warme Gefühl wurde zu einer intensiven Hitzeempfindung. Er holte tief Luft. Sie hatte den Blick abgewandt, starrte verlegen auf ihre Füße, und in ihm brach etwas Uraltes, längst Vergessenes wieder auf.",
            "‘Erklär mir das genauer’, forderte er rau.",
            "Sie war Irionne, die Erste unter Ladokes Töchtern, die Reformatorin der Sumpfhexen, einer der mächtigsten Zauberinnen Thuráns – und sie wirkte plötzlich wie ein unbedarftes Mädchen von sechzehn Jahren.",
            "‘Ich will dich nicht belästigen’, murmelte sie, ‘wir haben jahrelang kaum miteinander gesprochen, uns fast nie gesehen, und ich weiß nicht, was in dir vorgegangen ist in dieser Zeit. Ich weiß nur, dass ich mich verändert habe. Leider wurde mir das erst richtig bewusst, als Jann von den Moris heimkam und ich erkannte, wie wenig ich noch mit ihm gemeinsam hatte. Es hat mir die Augen geöffnet, Niturio.’",
            "‘Aber Jann kam vor über zwei Jahren zurück’, flüsterte er.",
            "Sie lächelte gequält.",
            "‘Ich brauchte etwas Zeit’, gab sie zu, ‘und außerdem ... außerdem hatte ich Angst. Seit unserer Nacht sind so viele Jahre vergangen. Woher sollte ich wissen, wie du denkst? Ich fürchtete, du hättest mich längst vergessen, dass ich viel zu spät erkannt habe, was du mir eigentlich bedeutest. Doch in den letzten Monaten haben wir oft gesprochen, und gerade jetzt, wo wir kurz vor diesem Krieg stehen, wo sich alles ändern kann ... Niturio, ich will nicht noch mehr Zeit vergeuden, nur, weil ich Angst habe. Du hast einmal gesagt, dass ich, wenn ich über Jann hinweg bin, mich an dich erinnern soll.’",
            "Sie hob den Blick und sah ihn tapfer an.",
            "‘Ja’, sagte er heiser.",
            "‘Jetzt tue ich das’, setzte sie mühsam hinzu.",
            "Es verging eine Ewigkeit, in der sie sich nur anschauten. Niturios Augen füllten sich ungewollt mit Tränen, und ein zittriges Lächeln erschien auf seinem Gesicht. Hätte man ihm heute Morgen gesagt, Irionne, die Sumpfhexe, würde ihm am Nachmittag ihr Herz zu Füßen legen, er hätte bloß ungläubig gelacht und sich insgeheim gefragt, ob er das überhaupt noch wollte. Doch nun, wo sie es getan hatte, war die Sache ganz einfach. Er wollte es. Er wollte sie, noch immer. Und wie er sie wollte! Er hatte nie aufgehört zu hoffen.",
            "‘Das ... das ist schön’, sagte er erstickt, als er endlich wieder Gewalt über seine Stimme hatte.",
            "Sie lachte wackelig.",
            "‘Denkst du so?’, fragte sie strahlend",
            "‘Ja, so denke ich’, gab er überwältigt zu, ‘Irionne ... Irionne ... ach, was soll’s! Ge-nug der Worte! Wie du schon sagtest, wir haben bereits viel zu viel Jahre verschwendet, oder?’",
            "Er war entschlossen, es gab kein Halten mehr, wo er nach einer Ewigkeit endlich am Ziel seiner Träume angelangt war. Ehe sie sich versah, hatte er sie gepackt, an sich gezogen, und dann, ja dann hatte sie keine Zweifel mehr an seinen Gefühlen.",
            "So kam es, dass in Anabellániens berühmten Gärten für eine knappe Stunde weder der Leiter der Schule der Schwestern noch die Oberste der Sumpfhexen auch nur eine Sekunde lang an den Feind dachten. Und Maja, die mit ihren siebzehn Jahren eigentlich schon viel zu alt zum Lauschen war, die jedoch noch immer ein Faible für romantische Geschichten besaß, kam lautlos aus ihrem Versteck hervor, huschte ungesehen an dem verliebten Pärchen vorbei und machte sich auf die Suche nach Toniel.",
            "Aber obwohl das überhörte Gespräch sie eigentlich zum Lächeln und Schwelgen hätte bringen müssen, war da auf einmal eine angestrengte Falte zwischen ihren Augenbrauen."
        ]
    },
    "en": {
        "header": "Bonus chapter from World Rings - Irionne and Niturio",
        "subheader": "I rewrote and shortened this chapters because I thought there was too much relationship stuff in World Rings. But if you like that, then this is for you! Context: Part 6: Struggle for Thurán - Irionne is in Anabellánia and tells Niturio about Mias and her ideas on how to defeat the enemy. And afterwards...",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Back to The Bards of Thurán",
        "text": [
            "‘Irionne?’ he asked worriedly, ‘are you planning something like this? Is there a spell for it? For all-encompassing love?’",
            "‘No, nonsense,’ she fought back, ‘that's not possible, is it? No power in the world would be strong enough.’",
            "He gasped with relief.",
            "‘Good, because I find the thought terrifying,’ he said, ‘there's one or two people I hate with relish.’",
            "She gave him a hasty glance.",
            "‘Really?’ she said quietly, ‘who?’",
            "That threw him off his game.",
            "‘Oh...’ he said vaguely, ‘Gwenvar, maybe. I never really liked him.’",
            "‘You hate Gwenvar?’ she asked, puzzled.",
            "‘Hate is probably too much to say,’ he said quickly.",
            "She bit her lips, then gave herself a jolt.",
            "‘Do you hate Jann?’ she asked bluntly.",
            "He paused involuntarily and looked at her in amazement.",
            "‘Jann?’, he repeated, ‘Jann is my friend!’",
            "‘Yes, of course,’ she said, blushing, ‘I just thought ... there was a time ... but then that was probably far too long ago.’",
            "Niturio stopped abruptly and stared at her in surprise. He suddenly realized what she was getting at, what she was really trying to do with all that talk about love. It had been a long time since he had fallen in love with Irionne and realized that his unsuspecting friend had won the heart of his beloved. Back then, yes, there had been moments when he had hated Jann from the bottom of his heart - although that had probably been less about his friend than about his naivety and his fateful decisions. It was practically an eternity ago, not even true anymore - and yet, for him, there had never been anyone who could have taken Irionne's place. He hadn't even made a serious effort to do so.",
            "Suddenly he felt warm.",
            "‘Why ... why would you say that?’ he stuttered.",
            "Irionne turned deep red.",
            "‘Because you wouldn't have any reason to,’ she gushed.",
            "The warm feeling turned into an intense sensation of heat. He took a deep breath. She had averted her eyes, staring at her feet in embarrassment, and something ancient and long-forgotten resurfaced in him.",
            "‘Explain that to me in more detail,’ he demanded gruffly.",
            "She was Irionne, the first of Ladoke's daughters, the reformer of the swamp witches, one of the most powerful sorceresses in Thurán - and she suddenly seemed like a naïve girl of sixteen.",
            "‘I don't want to bother you,’ she murmured, ‘we've hardly spoken to each other for years, hardly ever seen each other, and I don't know what's been going on inside you during that time. All I know is that I've changed. Unfortunately, I only really realized this when Jann came home from the Moris and I realized how little I still had in common with him. It opened my eyes, Niturio.’",
            "‘But Jann came back over two years ago,’ he whispered.",
            "She smiled painfully.",
            "‘I needed some time,’ she admitted, ‘and also ... I was also scared. So many years have passed since our night together. How was I supposed to know how you think? I was afraid you'd forgotten me long ago, that I realized far too late what you actually meant to me. But we have spoken often in the last few months, and right now, when we are on the brink of this war, when everything can change... Niturio, I don't want to waste any more time just because I'm afraid. You once said that when I'm over Jann, I should remember you.’",
            "She raised her eyes and looked at him bravely.",
            "‘Yes,’ he said hoarsely.",
            "‘I do that now,’ she added laboriously.",
            "An eternity passed while they just looked at each other. Niturio's eyes unintentionally filled with tears and a shaky smile appeared on his face. If he had been told this morning that Irionne, the swamp witch, would lay her heart at his feet in the afternoon, he would have just laughed in disbelief and secretly wondered if he still wanted that at all. But now that she had done it, the matter was quite simple. He wanted it. He still wanted her. And how he wanted her! He had never stopped hoping.",
            "‘That ... that's nice,’ he said chokingly when he finally regained control of his voice.",
            "She laughed shakily.",
            "‘Is that what you think?’ she asked, beaming",
            "‘Yes, I think so,’ he admitted, overwhelmed, ‘Irionne ... Irionne ... oh, what the hell! Enough of the words! Like you said, we've wasted far too many years already, haven't we?’",
            "He was determined, there was no stopping him now that he had finally reached the destination of his dreams after an eternity. Before she knew it, he had grabbed her, pulled her to him and then, yes, then she no longer had any doubts about his feelings.",
            "And so it was that for barely an hour in Anabellánia's famous gardens, neither the head of the sisters' school nor the head of the swamp witches thought of the enemy for even a second. And Maja, who at seventeen was actually far too old to eavesdrop, but still had a soft spot for romantic stories, emerged silently from her hiding place, flitted past the amorous couple unseen and set off in search of Toniel.",
            "But although the overheard conversation should have made her smile and revel, there was suddenly a strained crease between her eyebrows."
        ]
    }
}