{
  "de": {
    "header": "Bonuskapitel: Rom - Hagen kommt zu Graf Winsterburg",
    "subheader": "Rom, anno 1673",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Zurück zu Der Diener des Grafen",
    "text": [
      "Clara, Clara, Clara …",
      "Es war eine Litanei, ein ewiges Wort, was Hagen aufrecht hielt, während er sein Gegenüber fixierte.",
      "Clara, Clara, Clara …",
      "‘Du wirst mir für zehn Jahre dienen’, sagte der Graf von Winsterburg.",
      "Clara, Clara, Clara …",
      "‘In dieser Zeit wirst du keinen meiner Befehle in Frage stellen und keinen Lohn außer dem verlangen, den ich dir gebe’, fuhr der Mann mit nur einem Bein fort. ‘Du wirst gehorsam sein und über alles schweigen. Du wirst mich schützen und mir folgen.’",
      "Clara, Clara, Clara …",
      "‘Wenn du dein Wort hältst und mich nicht betrügst, werde ich dich danach freigeben und dir alles überlassen, was diese Frau gefährden könnte’, setzte der Mann hinzu, seine harten Augen funkelnd.",
      "Clara, Clara, Clara …",
      "‘Sollte ich jedoch auch nur den Hauch eines Verdachtes bekommen, dass du unsere Vereinbarung brichst und mich hintergehst, landen alle Unterlagen sofort beim Vatikan, und sie ist verloren. Dasselbe geschieht, sollte ich innerhalb dieser Zeit eines nicht natürlichen Todes sterben.’",
      "Das unterbrach die Litanei. Hagen blinzelte.",
      "‘Herr, ich bin ein guter Kämpfer, aber was, wenn wir …’",
      "‘Es ist in deinem Interesse, dass ich lebe’, schnitt der Graf ihm das Wort ab. ‘Du hast gesagt, du tust alles, um diese Frau zu retten. Ich nehme dich beim Wort.’",
      "‘Ich bin trotz allem nur ein Mann und …’ Und Graf Winsterburg, so kalt und hart, würde keine Probleme haben, sich Feinde zu machen. Hagen schluckte.",
      "‘Du bist nicht allein’, wiegelte der Graf ab. ‘Und wenn begründete Annahme für eine größere Gefahr besteht, erwarte ich von dir, dass du mich informierst und wir entsprechende Vorkehrungen treffen können.’",
      "‘Herr.’ Hagen leckte sich über die trockenen Lippen. ‘Dennoch. Ich verstehe, dass Sie planen, Rom eines Tages wieder zu verlassen. Zum Reisen braucht man Schutz. Schutz kostet Geld. Sie mögen mich in der Hand haben, aber andere …’",
      "‘Auch dafür wird sich eine Lösung finden.’ Die eisigen Augen glitzerten. ‘Keine Sorge’, setzte er spöttisch hinzu, ‘ich erwarte keine unmenschlichen Leistungen. Ich möchte lediglich verdeutlichen, dass es aus dieser Vereinbarung nur einen einzigen Weg gibt – und das ist der unbedingte Gehorsam, bis die zehn Jahre vorbei sind.’",
      "Clara, Clara, Clara …",
      "‘Haben wir uns verstanden?’",
      "Clara. ",
      "Clara.",
      "Hagen neigte den Kopf.",
      "‘Ich habe verstanden, Euer Hochgeboren. Wann soll mein Dienst beginnen?’",
      "‘Unverzüglich’, sagte der Graf. ‘Hol deine Sachen. Verabschiede dich. Kein Wort über unsere Vereinbarung, zu niemandem. Und noch etwas.’",
      "Clara, Clara, Clara …",
      "‘Was, Herr?’",
      "‘Ich mag derzeit nicht viele Diener haben, aber sie sind mir alle treu ergeben’, sagte der Graf. ‘Stell das nicht auf die Probe.’",
      "",
      "",
      "",
      "Als Hagen das Zimmer des Versehrten verließ, wartete einer dieser Diener bereits auf ihn – der Einzige, den er bislang kennengelernt hatte: Ein Mann namens Anton.",
      "‘Ich bringe dich zur Tür’, sagte er.",
      "‘Das ist nicht nötig. Ich finde den Weg – und außerdem bin ich bald wieder hier.’ Hagen musterte ihn.",
      "Stimmte es, was Graf Winsterburg behauptete? Waren seine Diener treu? Nun, er würde es ohnehin nicht so schnell herausfinden. Menschen neigten nicht dazu, ihm zu vertrauen. Sie hatten es schon früher nicht getan, weil er so groß und gefährlich wirkte, und sie taten es erst recht nicht mehr, seitdem ihm eine Klinge das Gesicht aufgeschlitzt hatte.",
      "Clara, Clara – nein. Er musste damit aufhören. Wenn er diese zehn Jahre überstehen wollte, durfte er nicht ständig an sie denken.",
      "‘Ich tue es trotzdem. Es gibt ein paar Regeln in diesem Palazzo’, sagte Anton. ‘Wenn du bei uns einziehst, solltest du sie kennen.’",
      "‘Ist das so?’ Hagen runzelte die Stirn, während sie den Gang hinuntergingen und in die Eingangshalle kamen.",
      "‘Na nu?’, erklang eine leichte Stimme. ‘Wir haben Gäste?’",
      "Ein junger Mann war aus einem der Zimmer getreten. Er war in seidene Hosen und ein offenes Hemd gekleidet, an den Waden feine Strümpfe. Seine dunkelbraunen Locken fielen ihm auf die Schultern, und in der Hand hielt er einen Apfel, von dem er abbiss, während er sie musterte.",
      "Er konnte nicht viel älter als sechzehn oder siebzehn sein und hatte das Gesicht eines Engels, als wäre er von einem dieser dramatischen Deckengemälde gestiegen.",
      "‘Gabriel.’ Anton seufzte. ‘Das ist Hagen. Er gehört ab jetzt zu uns.’",
      "‘Ein Neuer?’ Der hübsche Junge kam näher und legte den Kopf schief. ‘Was kann er denn?’",
      "Eigentlich hätte Hagen erwartet, dass er zurückzuckte, wie praktisch alle, wenn sie sein Gesicht das erste Mal in vollem Licht sahen. Der Junge jedoch betrachtete ihn gänzlich ohne Furcht.",
      "Plötzlich ärgerte er sich.",
      "‘Du solltest deine Worte besser beachten, Jungchen’, schnappte er. ‘Weißt nie, wen du vor dir hast! Sonst findet man deine Leiche eines Tages noch im Tiber!’",
      "‘Uih!’ Der Junge war nicht im mindestens verschreckt, sondern lachte anerkennend. ‘Ein ganz Finsterer!’",
      "‘Gabriel.’ Anton seufzte erneut.",
      "Der Junge wies mit dem Apfel auf Hagen.",
      "‘Du solltest lieber nett zu mir sein’, meinte er grinsend. ‘Wenn ich nicht wäre, würdest du in einem Loch ohne Fenster schlafen, und nicht in diesem hübschen Palazzo.’",
      "Hagen wurde kalt.",
      "‘Gehört dieser Palast dir?’ Er konnte es nicht ausschließen. Im Rom lebten alle möglichen Gestalten, wie er nur zu gut wusste. Vielleicht hatte er gerade den Hausherrn verärgert.",
      "‘Was? Nein. Der Palazzo gehört dem barone.’ Gabriel wirkte irritiert.",
      "‘Das ist eine der Regeln, über die ich sprechen wollte’, meinte Anton. ‘Alles ab dort sind die Gemächer des barone. Es ist uns verboten, sie zu betreten, zu allen Zeiten.’",
      "Aus genau diesen Gemächern war der Junge gekommen. Hagen runzelte die Stirn. Er hatte einen plötzlichen Verdacht, so ungezwungen und frech, wie der sich bewegte …",
      "‘Und du gehörst dem barone?’, fragte er Gabriel.",
      "Gabriel warf den Rest des Apfels mit gezieltem Schwung aus einem offenen Fenster und leckte den Saft von seinen Fingern.",
      "‘Nein. Ich gehöre zu Graf Winsterburg’, korrigierte er.",
      "‘Gabriel ist ein Diener wie wir’, sagte Anton.",
      "Die Augen des Jungen glitzerten.",
      "‘Aber der barone spielt sehr gerne mit mir’, setzte er unverfroren hinzu. ‘Und deshalb haben wir hier ein feines Dach über dem Kopf. Also. Sei nett zu mir. Ich bezahle für dein Logis.’",
      "Er drehte sich um und ging den Weg zurück, den er gekommen war, die Hüften herausfordernd schwingend. ",
      "Eine Tür fiel hinter ihm zu.",
      "Anton seufzte ein drittes Mal.",
      "‘Du wirst dich an Gabriel gewöhnen’, sagte er. ‘Er kann fürchterlich nerven, aber, wie er sagte, ohne ihn würden wir noch immer in dem Loch hausen, in dem wir den Winter verbracht haben.’",
      "Und Hagen wäre vielleicht gar nicht hier.",
      "Clara, Cl… nein. Er blieb besser im Hier und Jetzt.",
      "‘Der Junge zahlt mit seinem Körper für unsere Unterkunft?’, hakte er nach. ‘Ist das die Art Herr … bei Gott. Er kann nicht älter als siebzehn sein! Er ist ein Kind! Zu jung, zu unschuldig für solche …’ Laster. Er verbiss sich das Wort, nun wissend, dass er in das Haus eines Päderasten ziehen würde.",
      "Anton schnaubte.",
      "‘Der?’, spottete er. ‘Mach dir mal keine Gedanken über Gabriels Unschuld! Den haben sie schon mit dreizehn hinterm Stall von der Gänsemagd gezogen. Wie gesagt’, setzte er trocken hinzu, ‘du wirst dich an ihn gewöhnen. Du solltest zudem wissen, dass das Äußere täuschen kann.’",
      "‘Was soll das heißen?’",
      "Anton lächelte schief.",
      "‘Nun, so wenig, wie du so finster bist, wie du aussiehst – bereit, dein Leben für eine Frau zu geben, die dich bei nächster Gelegenheit wahrscheinlich ersetzen wird – ist der Junge kein unschuldiger Engel. Er mag so aussehen, und den barone lassen wir auch schön in seinem Glauben, aber dieser Junge ist vermutlich gefährlicher als du und ich zusammen. Er ist ganz die Kreatur des Grafen.’",
      "Was Hagen wiederum schlucken ließ.",
      "",
      "",
      "",
      "Clara weinte natürlich, schlang ihre Arme um ihn und schwor, auf ihn zu warten, aber was das anbetraf, gab Hagen sich weitaus weniger Illusionen hin, als Anton vermutet hatte. Er wusste, dass sie einen anderen finden würde, sobald er fort war. Ehrlich gesagt, hoffte er sogar darauf. Clara war nicht gut darin, allein für sich zu sorgen. Sie war es noch nie gewesen. Er hatte das für sie getan, seitdem sie beide Kinder gewesen waren und Schutz gesucht hatten.",
      "Wenn er sie allein ließ, landete sie unweigerlich in Schwierigkeiten, wie die, aus denen er sie jetzt hatte retten müssen. Nein, er gab diese zehn Jahre nicht für eine Illusion. Er wusste, wie sie war.",
      "Aber er liebte sie trotzdem. Er liebte sie wegen ihrer Leichtigkeit, ihres Lachens, und weil sie seine finsteren Tage immer heller machte.",
      "Insgeheim hoffte er, sie nach Ablauf seiner zehn Jahre wieder zu finden. Zumindest wollte er wissen, dass es ihr gut ergangen war, und so nahm er ihr das Versprechen ab, auf sich zu achten und ihm Nachricht zu hinterlassen, falls sie Rom verließ.",
      "‘Wirst du etwa Rom verlassen müssen?’, jammerte sie. ‘Um meinetwillen?’",
      "Das war gut möglich. Er beruhigte sie nach besten Kräften und ließ sie schließlich schweren Herzens zurück, seine wenigen Habseligkeiten mit sich nehmend. Ihre Wege hatten sich in den letzten zwanzig Jahren immer mal wieder getrennt, und er hatte sie immer wieder gefunden. Er konnte das erneut, sobald er frei war.",
      "Und wer wusste schon, vielleicht wartete sie diesmal doch auf ihn.",
      "",
      "",
      "",
      "Der barone war Hals über Kopf in Gabriel verschossen. Das war das Erste, was Hagen in den nächsten Tagen lernte, während er sich wohl oder übel in seinem neuen Leben einrichtete. Der Hausherr hatte sich so sehr in das hübsche Gesicht des Jungen verliebt, dass er ihn nach Kräften verwöhnte.",
      "Und außerdem, was Hagen von Gabriel höchstpersönlich herausfand, der die Situation mit ungenierter Offenheit behandelte, hatte der barone mit dem Grafen eine Vereinbarung getroffen, was ihre Unterkunft auf der einen Seite und die Nutzung des Dieners auf der anderen Seite betraf.",
      "Hagen diente einem Mann, der mit Kindern handelte.",
      "Aber Gabriel sah das anders. Er zuckte nur mit den Schultern und meinte, ‘Ich war’s leid, auf dem Boden zu schlafen. Und es ist allemal besser, als mich in irgendeiner Gasse zum Verkauf anzubieten.’",
      "Eine erschreckend fatalistische Einstellung, wie Hagen fand.",
      "Ja, auch er hatte harte Zeiten hinter sich. Auch er wusste, wie arme Jungen und Mädchen sich ein Zubrot verdienten oder über Wasser hielten – und ja, auch wenn er selbst niemals diese Dienste angeboten hatte, da er schon früh so groß und zudem nie hübsch gewesen war – kannte er doch einige, die es getan hatten.",
      "Darunter Clara, an die zu denken er sich verbot, damit er nicht den Verstand verlor. Diese Tatsache an und für sich hätte ihn nicht einmal schockiert, ganz egal, wie sein Glaube zu solchen Sünden stand und wie furchtbar er es persönlich fand. Dies war eben die Welt, in der sie lebten.",
      "Was ihn schockierte, das war die Leichtigkeit, mit der Gabriel sich hingab, mit der er durch sein Leben zu tanzen und alle Gefahren zu ignorieren schien.",
      "Manchmal erinnerte ihn diese Leichtigkeit an die Frau, für die er in die Dienste des Grafen getreten war, und vielleicht war das der Grund, weshalb er begann, den Jungen in sein Herz zu schließen.",
      "Vielleicht war es auch die Tatsache, dass Gabriel sich wirklich nicht vor ihm zu fürchten schien, sondern ihn stattdessen ärgerte und aufzog, ihn provozierte, bis entweder Anton seufzte, oder – schlimmer – der Graf es mit einem scharf gebellten Befehl unterbrach.",
      "Der Graf, und das war das Zweite, was Hagen lernte, herrschte unangefochten über seine Diener. Sowohl Anton als auch Gabriel kuschten, sobald er die Stimme erhob.",
      "Und das war das Dritte – dass sie schon alle waren. Anton, Gabriel und er machten die gesamte Gefolgschaft des Grafen aus, es gab niemanden mehr sonst. Vorher, das hörte er allmählich heraus, hatte der Graf mehr Leute gehabt, aber diese waren entweder im Krieg verloren gegangen, oder auf der Reise von Kleve nach Rom, wo der Graf sich von der schweren Verletzung erholte.",
      "Das Vierte war dann, dass der Graf manchmal sein Bein noch spürte, und dass dies Schmerzen bedeutete. Wenn der Graf Schmerzen hatte, bedeutete dies wiederum, dass alle um ihn herum auf Zehenspitzen gingen, denn er konnte wirklich grausam sein. Davor war keiner von ihnen geschützt, zu Hagens insgeheimer Verwunderung – weder Anton, von dem der Graf doch körperlich abhängig war, noch Gabriel, dem er sein Logis verdankte",
      "Und natürlich nicht Hagen, ohne den der Graf zurzeit leben konnte, den er aber für seine Zukunft benötigte. Darum ging es in den darauffolgenden Tagen. Der Stumpf war verheilt, die Erkrankung ausgestanden, und Graf Winsterburg, dem Tod noch einmal von der Schippe gesprungen und praktisch völlig verarmt, war entschlossen, sein Schicksal zu ändern.",
      "‘Ich will ein vernünftiges Holzbein’, befahl er seinen Untergebenen. ‘Nicht wie ein lächerlicher Pirat – etwas, dem man nicht sofort ansieht, was mir geschehen ist. Hagen, das ist deine erste Aufgabe.’ Er musterte seinen Diener mit abschätzigem Blick. ‘Besser ist wohl du nimmst Gabriel mit’, murmelte er. ‘Gabriel. Wann lässt der barone dich gehen?’",
      "Der Junge, der wie Anton und Hagen um das Bett des Grafen herum hockte, zuckte mit den Schultern.",
      "‘Morgens habe ich meistens frei’, sagte er. ‘Ich kann Hagen holen, sobald Signore außer Haus ist.’",
      "‘Herr, ich werde sicherlich auch allein jemanden finden’, protestierte Hagen, dem der Junge nicht ganz geheuer war.",
      "Gabriel verzog spöttisch das Gesicht, doch bevor er etwas sagen konnte, schüttelte der Graf den Kopf.",
      "‘Nein, du nimmst ihn mit. Er hat nicht nur ein hübsches Gesicht, sondern kann auch mit Engelszungen reden. Wir brauchen einen guten Handel.’",
      "Gabriel runzelte die Stirn.",
      "‘Soll ich …’",
      "‘Noch nicht’, unterbrach ihn der Graf. ‘Noch ist es mir zu riskant. Signore hat darauf bestanden, dass du das lässt, und wir brauchen ihn. Aber der Zeitpunkt wird kommen.’",
      "Gabriel wirkte empört.",
      "‘Ich kann durchaus etwas vor ihm verstecken’, behauptete er. ‘Ist ja nicht so, als ob der barone ständig wüsste, was ich treibe.’",
      "‘Nein, aber er würde es gern, und wir wollen ihn nicht verärgern’, erwiderte der Graf. ‘Tu, was ich dir sage.’",
      "‘Ja, Herr.’ Gabriel schmollte, doch senkte den Kopf."
    ]
  },
  "en": {
    "header": "Bonus Chapter: Rome - Hagen comes to Graf Winsterburg",
    "subheader": "Rome, anno 1673",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Back to The Count's Servant",
    "text": [
      "Clara, Clara, Clara...",
      "It was a litany, an eternal word that Hagen kept up while he fixed his counterpart.",
      "Clara, Clara, Clara...",
      "‘You will serve me for ten years,’ said the Graf von Winsterburg.",
      "Clara, Clara, Clara...",
      "‘During this time, you will not question any of my orders and you will not ask for any reward except the one I give you,’ the man with only one leg continued. ‘You will be obedient and remain silent about everything. You will protect me and follow me.’",
      "Clara, Clara, Clara...",
      "‘If you keep your word and don't betray me, I will release you afterwards and let you have everything that could endanger this woman,’ the man added, his hard eyes glittering.",
      "Clara, Clara, Clara...",
      "‘However, if I get even the slightest suspicion that you are breaking our agreement and betraying me, all documents will be sent to the Vatican immediately and she will be lost. The same will happen if I die an unnatural death within this time.’",
      "That interrupted the litany. Hagen blinked.",
      "‘My lord, I'm a good fighter, but what if we...’",
      "‘It's in your interest that I live,’ the Graf cut him off. ‘You said you would do anything to save this woman. I'll take you at your word.’",
      "‘Despite everything, I am only one man and...’ And Graf Winsterburg, so cold and hard, would have no trouble making enemies. Hagen swallowed.",
      "‘You are not alone,’ the Graf rebutted. ‘And if there is reason to believe for greater danger, I expect you to inform me so that we can take appropriate precautions.’",
      "‘My lord.’ Hagen licked his dry lips. ‘Nevertheless. I understand that you plan to leave Rome again one day. You need protection to travel. Protection costs money. You may have me, but others...’",
      "‘We'll find a solution for that too.’ His icy eyes glittered. ‘Don't worry,’ he added with derision, ‘I don't expect any inhuman accomplishments. I just want to make it clear that there is only one way out of this agreement – and that is unconditional obedience until the ten years are up.’",
      "Clara, Clara, Clara...",
      "‘Do we understand each other?’",
      "Clara.",
      "Clara.",
      "Hagen bowed his head.",
      "‘I understand, Your Highness. When shall my service begin?’","‘Immediately,’ the Graf said. ‘Get your things. Say goodbye. Not a word about our agreement to anyone. And one more thing.’",
      "Clara, Clara, Clara...",
      "‘What, my lord?’",
      "‘I may not have many servants at the moment, but they are all loyal to me,’ said the Graf. ‘Don't put that to the test.’","","When Hagen left the invalid's room, one of these servants was already waiting for him – the only one he had met so far: a man called Anton.",
      "‘I'll walk you to the door,’ he said.","‘That's not necessary. I'll find my way – and besides, I'll be back here soon.’ Hagen scrutinized him.","Was what Graf Winsterburg claimed true? Were his servants loyal? Well, he wouldn't find out any time soon anyway. People didn't tend to trust him. They hadn't done so before because he seemed so big and dangerous, and they certainly hadn't done so since a blade had slashed his face.","Clara, Clara – no. He had to stop doing that. If he wanted to get through these ten years, he couldn't keep thinking about her.","‘I'll do it anyway. There are a few rules in this palazzo,’ said Anton. ‘If you're moving in with us, you should know them.’","‘Is that so?’ Hagen frowned as they walked down the corridor and into the entrance hall.",
      "‘Well?’ a light voice sounded. ‘We have guests?’","A young man had stepped out of one of the rooms. He was dressed in silk pants and an open shirt, with fine stockings on his calves. His dark brown curls fell to his shoulders, and in his hand he held an apple, from which he took a bite as he eyed them.","He couldn't have been much older than sixteen or seventeen and had the face of an angel, as if he had stepped off one of those dramatic paintings.",
      "‘Gabriel.’ Anton sighed. ‘That's Hagen. He's with us from now on.’",
      "‘A new one?’ The pretty boy came closer and tilted his head. ‘What can he do?’",
      "Actually, Hagen would have expected him to flinch, as practically everyone did when they saw his face in full light for the first time. But the boy looked at him without any fear at all.","Suddenly Hagen was annoyed.",
      "‘You'd better watch your language, youngster,’ he snapped. ‘You never know who you're dealing with! Otherwise they'll find your body in the Tiber one day!’","‘Whew!’ The boy was not the least bit frightened, but laughed appreciatively. ‘Such a sinister one!’",
      "‘Gabriel.’ Anton sighed again.","The boy pointed the apple at Hagen.",
      "‘You'd better be nice to me,’ he said with a grin. ‘If it wasn't for me, you'd be sleeping in a hole with no windows, not in this pretty palazzo.’","Hagen went cold.","‘Is this palace yours?’ He couldn't rule it out. All kinds of characters lived in Rome, as he knew only too well. Perhaps he had just annoyed the innkeeper.",
      "‘What? No. The palazzo belongs to the barone.’ Gabriel looked irritated.","‘That's one of the rules I wanted to talk about,’ said Anton. ‘Everything from there on is the barone's chambers. We are forbidden to enter them at any time.’","The boy had come from these very chambers. Hagen frowned. He had a sudden suspicion, the way he moved so casually and cheekily...",
      "‘And you belong to the barone?’ he asked Gabriel.","Gabriel threw the rest of the apple out of an open window with a purposeful swing and licked the juice off his fingers.","‘No. I belong to Graf Winsterburg,’ he corrected.","‘Gabriel is a servant like us,’ said Anton.","The boy's eyes sparkled.",
      "‘But the barone loves to play with me,’ he added unabashedly. ‘And that's why we have a good roof over our heads. So, be nice to me. I'm paying for your accommodation.’","He turned and walked back the way he had come, hips swaying with defiance.",
      "The door slammed shut behind him.",
      "Anton sighed a third time.",
      "‘You'll get used to Gabriel,’ he said. ‘He can be a pain in the ass, but like he said, without him we'd still be living in the hole we spent the winter in.’",
      "And Hagen might not even be here.",
      "Clara, Cl... no. He'd better stay in the here and now.",
      "‘The boy is paying for our accommodation with his body?’ he asked. ‘Is that the way.... by God. He can't be older than seventeen! He's a child! Too young, too innocent for such...’ Vice. He swallowed the word, knowing now that he would be moving into the house of a pederast.",
      "Anton snorted.",
      "‘Him?’ he mocked. ‘Don't worry about Gabriel's innocence! They pulled him off the goose maid behind the stable when he was thirteen. As I said,’ he added dryly, ‘you'll get used to him. You should also know that looks can be deceiving.’",
      "‘What do you mean?’",
      "Anton smiled wryly.",
      "‘Well, as little as you are as sinister as you look – willing to give your life for a woman who will probably replace you at the earliest opportunity – the boy is no innocent angel. He may look the part, and we'll let the barone keep his dream, but this boy is probably more dangerous than you and I put together. He is quite the creature of the Graf.’",
      "Which in turn made Hagen gulp.",
      "",
      "Clara cried, of course, wrapped her arms around him and swore to wait for him, but as far as that was concerned, Hagen was under far fewer illusions than Anton had suspected. He knew that she would find someone else as soon as he was gone. To be honest, he even hoped so. Clara wasn't good at looking after herself alone. She never had been. He had done that for her ever since they had both been children and had sought shelter.",
      "If he left her alone, she would inevitably end up in trouble like the one he had now had to rescue her from. No, he didn't give those ten years for an illusion. He knew what she was like.",
      "But he loved her anyway. He loved her because of her lightness, her laughter, and because she made his dark days brighter and brighter.",
      "Secretly, he hoped to find her again when his ten years were up. At least he wanted to know that she had been well and so he made her promise to look after herself and leave him a message if she left Rome.",
      "‘Are you going to have to leave Rome?’ she moaned, ‘for my sake?’",
      "That was quite possible. He reassured her to the best of his ability and finally left her behind with a heavy heart, taking his few belongings with him. They had parted ways on and off over the last twenty years, and he had always found her again. He could do it again as soon as he was free.",
      "And who knew, maybe this time she was waiting for him after all.",
      "",
      "The barone was head over heels in love with Gabriel. That was the first thing Hagen learned over the next few days as he settled into his new life for better or worse. The master of the house had fallen so much in love with the boy's beautiful face that he spoiled him to the best of his ability.",
      "And besides, as Hagen found out from Gabriel himself, who handled the situation with unabashed candor, the barone had made an agreement with the Graf concerning their lodgings on the one hand and the use of the servant on the other.",
      "Hagen served a man who dealt in children.",
      "But Gabriel saw it differently. He just shrugged and said, ‘I was tired of sleeping on the floor. And it's certainly better than offering myself for sale in some alley.’",
      "A frighteningly fatalistic attitude, as Hagen found.",
      "Yes, he too had had hard times. He also knew how poor boys and girls earned extra money or kept their heads above water – and yes, even if he had never offered these services himself, as he had been so tall from an early age and had never been pretty, he knew some who had.",
      "Including Clara, whom he forbade himself to think about, lest he lose his mind. This fact in and of itself would not even have shocked him, no matter how his faith stood on such sins and how terrible he personally found it. This was just the world they lived in.",
      "What shocked him was the ease with which Gabriel indulged himself, with which he seemed to dance through his life and ignore all dangers.",
      "Sometimes this lightness reminded him of the woman for whom he had entered the Graf's service, and perhaps that was the reason why he began to take the boy to his heart.",
      "Perhaps it was also the fact that Gabriel really didn't seem to be afraid of him, but instead annoyed and teased him, provoking him until either Anton sighed, or – worse – the Graf interrupted with a sharply barked order.",
      "The Graf, and this was the second thing Hagen learned, ruled unchallenged over his servants. Both Anton and Gabriel cowered as soon as he raised his voice.",
      "And that was the third thing – that they were already all. Anton, Gabriel and he made up the Graf's entire entourage, there was no one else. Before, he gradually realized, the Graf had had more people, but they had either been lost in the war or on the journey from Cleves to Rome, where the Graf was recovering from a serious injury.",
      "The fourth was that sometimes the Graf could still feel his leg, and that meant pain. When the Graf was in pain, this in turn meant that everyone around him tiptoed, because he could be really cruel. To Hagen's secret amazement, none of them were protected from this – neither Anton, on whom the Graf was physically dependent, nor Gabriel, to whom he owed his lodgings",
      "And of course not Hagen, without whom the Graf could currently live, but whom he needed for his future. That was what the following days were all about. The stump had healed, the illness was over, and Graf Winsterburg, having jumped off the brink of death once more and practically impoverished, was determined to change his fate.",
      "‘I want a sensible wooden leg,’ he ordered his subordinates. ‘Not like a ridiculous pirate – something you can't immediately tell what's happened to me. Hagen, this is your first task.’ He eyed his servant with a disdainful look. ‘Better you take Gabriel with you,’ he muttered. ‘Gabriel. When will the barone let you go?’",
      "The boy, who was crouching around the Graf's bed like Anton and Hagen, shrugged.",
      "‘I'm usually free in the morning,’ he said. ‘I can fetch Hagen as soon as Signore is out of the house.’",
      "‘My lord, I'm sure I'll find someone on my own,’ protested Hagen, who was not entirely at ease with the boy.",
      "Gabriel smirked, but before he could say anything, the Graf shook his head.",
      "‘No, you take him with you. Not only does he have a pretty face, he can also speak with the tongues of angels. We need a good deal.’",
      "Gabriel frowned.",
      "‘Should I...’",
      "‘Not yet,’ the Graf interrupted him. ‘It's still too risky for me. Signore has insisted that you leave it, and we need him. But the time will come.’",
      "Gabriel looked outraged.",
      "‘I can certainly hide something from him,’ he claimed. ‘It's not as if the barone always knows what I'm up to.’",
      "‘No, but he would like to, and we don't want to upset him,’ the Graf replied. ‘Do as I say.’",
      "‘Yes, my lord.’ Gabriel pouted, but bowed his head."
    ]
  }
}