{
    "de": {
        "header": "Bonuskapitel – Dieses ist, was zwischen Elfenweg und Sumpfzauber geschah ...",
        "subheader": "Disclaimer – wer Elfenweg nicht gelesen hat, findet hier eine Menge Spoiler. Diese Kapitel habe ich geschrieben, als ich schon mit allem fertig war, und ich schrieb es zum Spaß, mich fragend, wie Jann so in Anabellánien zurechtkommen würde, und auch, um noch ein bisschen in der Liebesgeschichte der beiden zu baden. Wer sich mehr für Action interessiert, sollte nicht weiterlesen, denn hier geht es definitiv um Beziehungen.",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Zurück zu den Sänger von Thurán",
        "text": [
            "Jann hatte eigentlich gar nichts getan. Er hatte sich nur den Weg zu ihr herüber gesucht, mit einem Strahlen in den Augen, und dann hatte er sich schweigend hinter sie gestellt, mehr Feingefühl beweisend, als Acanà ihm unter diesen Umständen zugetraut hätte. Etwas anderes war nicht geschehen – nur dies, und seine Hand, die für einen Moment ihre Schulter streifte. Für Aruna und all die anderen, die sie besser kannten, war das natürlich schon genug. Acanà hatte es sofort an der grimmigen Miene ihrer Freundin wie auch an dem verständnisvollen Lächeln in Thonash’ Gesicht erkannt. Aber ob Akayu unter den gegebenen Voraussetzungen begriffen hatte, welch eklatante Veränderung in der Nacht geschehen war, das wagte sie zu bezweifeln.",
            "Sie sagte nichts dazu. Er würde noch früh genug verstehen, wie gering ihre Absicht war, sein Bild von der Prinzessin auf dem gläsernen Thron zu erfüllen, und sie wollte heute keine schlafenden Hunde wecken. Heute war sie einfach nur glücklich, spürte Janns Gegenwart mit jeder Faser ihres Körpers hinter sich und genoss den Moment, ohne sich zu fürchten. Natürlich würde es Konsequenzen geben, natürlich würden die Leute konsterniert, vielleicht sogar verärgert, zumindest aber befremdet reagieren. Zu groß war der Unterschied zwischen ihr und ihrem jungen Geliebten – obwohl Acanà es nach dieser Nacht eigentlich vollkommen anders empfand: Jann und sie waren eins, viel mehr, als all diese Leute es jemals begreifen würden.",
            "Aber sie sagte nichts, und Jann verhielt sich unauffällig. Er rührte sich nicht von seinem Platz, wartete schweigend, bis die anderen nach und nach den Raum verließen – Thonash grinsend, Akayu glücklich und Aruna sichtlich unzu-frieden. Erst, als sich die Türen hinter ihnen geschlossen hatten, kam wieder Leben in Jann. Er trat direkt hinter sie und beugte sich über sie.",
            "‘Hallo’, sagte er liebevoll.",
            "‘Hallo’, erwiderte sie genauso liebevoll, legte den Kopf in den Nacken und sah zu ihm auf. Er beugte sich weiter vor und küsste sie.",
            "Einige Augenblicke lang taten sie nichts anderes, verharrten so in diesem Kuss, in ihrer Zweisamkeit. Dann musste Acanà lächeln, weil es sich doch seltsam anfühlte, jemanden verkehrt herum zu küssen, und Jann schien es ähnlich zu gehen, denn er begann unter ihren Lippen zu grinsen. Trotzdem ließ keiner der beiden los, bis aus dem Lächeln erst ein Kichern, dann ein Lachen wurde. Jann hob den Kopf, küsste noch einmal hastig ihre Nase und richtete sich auf. Acanà griff nach seiner Hand und zog ihn zu sich auf die Bank.",
            "‘Alles in Ordnung?’, fragte sie wie nebenbei.",
            "Er zuckte mit den Schultern.",
            "‘Mir geht es gut’, antwortete er, ‘ich hatte schließlich eine wundervolle Nacht. Allerdings möchte ich mich beschweren. Du warst nicht da, als ich heute Morgen aufgewacht bin.’",
            "‘Natürlich war ich da’, gab sie amüsiert zurück, ‘das erste Mal, zumindest. Was kann ich dafür, wenn du wieder einschläfst?’",
            "‘Die Nacht war anstrengend’, erklärte er und wich grinsend aus, als sie ihm eine Kopfnuss androhte.",
            "‘Na gut’, seufzte er, ‘ich sehe es ein, du hattest zu tun. Und ich vermute sehr, dass du auch weiterhin viel zu tun haben wirst?’",
            "Er wusste es, natürlich, sie sah es an seinen Augen. Ihre Aufgaben in Anabellánien waren vielfältig, noch war sie weit davon entfernt, den Schaden ihrer langen Abwesenheit wiedergutgemacht zu haben. Er wusste es – und trotzdem hoffte er insgeheim, dass es anders sein würde. Sie musste ihn enttäuschen.",
            "‘Leider’, sagte sie bedauernd, ‘jetzt, wo wir einen Plan haben und alle einver-standen sind, müssen wir auch die Voraussetzungen dafür schaffen. Ich habe ein Treffen mit dem Rat der Weisen, und dann will Akayu bestimmt einige Dinge klären. Außerdem kommt eine Delegation aus dem Norden, Udele gibt einen kleinen Empfang, und ich …’ Sie brach ab, verunsichert.",
            "Jann sah sie an, schweigend, alles Neckende aus seinen Augen verschwunden.",
            "‘Ich verstehe’, sagte er sanft, völlig ernst geworden, ‘wann werde ich dich sehen?’",
            "Sie schwieg, während sie verzweifelt überlegte, wo sie fünf Minuten für ihn da-zwischen quetschen konnte, wo in diesem übervollen Terminkalender die notwendige Zeit für ihn war. Sie wurde immer unglücklicher, je länger sie grübelte.",
            "‘Es ist einfach …’, sagte sie schließlich bedrückt, ‘gerade jetzt, ich meine … oh Jann! Ich weiß es doch auch nicht!’",
            "Er hielt kurz inne, dann lächelte er und zog sie an sich.",
            "‘Zumindest hattest du jetzt Zeit für mich’, sagte er, ‘Acanà, es wird irgendwann ruhiger werden, nicht wahr?’",
            "‘Bestimmt’, versicherte sie, erleichtert, weil er ihr keine Szene machte, ‘sobald die Dinge mit Akayu geklärt sind, und dann wird auch Anabellánien in Zukunft weniger Zeit beanspruchen, und …’ Sie brach ab, erneut verzagt in Anbetracht der Vielzahl der Dinge, welche noch geklärt werden mussten. Sie holte tief Luft.",
            "‘Hör mal, Liebster’, sagte sie kurz entschlossen, ‘ich weiß wirklich nicht, wie spät es werden wird. Warum wartest du nicht in meinem Zimmer auf mich? So werden wir uns heute mit Sicherheit noch einmal sehen.’",
            "Jann zögerte einen Moment, dann lächelte er wieder, beugte sich vor und küsste sie sanft auf die Wange.",
            "‘In Ordnung, Acanà’, sagte er leise.",
            "Sie hatte ihm gegenüber ein schlechtes Gewissen, und einmal ganz abgesehen davon hätte sie sich sowieso am liebsten für eine Woche mit ihm eingeschlossen, um ganz in ihrer neuen Partnerschaft aufzugehen. Aber es ging nicht, sie beide wussten das. Egal, wie sehr ihre eigene Sehnsucht an ihr zerrte, sie konnte froh sein, dass Jann vernünftig genug war, um ihre knappe Zeit zu akzeptieren.",
            "Sie hatte keine Ahnung, wie er den Tag verbracht hatte, sie hatte auch nicht die Muße, irgendjemanden nach ihm zu fragen, aber als sie spätabends – später, als sie geglaubt und sehr viel später, als sie gehofft hatte – in ihr Zimmer kam, war er da, wie versprochen.",
            "Es war schon dunkle Nacht und Jann offensichtlich während des Wartens einge-schlafen. Er lag in ihrem Bett, unbekleidet unter den dünnen Laken, süß und selig schlummernd. Einen Moment lang stand sie still da, betrachtete ihn und war seltsam angerührt von seinem Anblick. Dann fasste sie sich und huschte leise an ihren Spiegeltisch, um rasch und geräuschlos ihren Schmuck abzunehmen, die Haare zu lösen und in ein leichtes Hemd zu schlüpfen.",
            "Sobald sie fertig war, kletterte sie neben ihn. Jann schlief friedlich weiter, auf dem Rücken liegend, das Gesicht offen und entspannt, ein Arm über dem Kopf. Sie lächelte, rutschte näher und strich sanft mit ihrer Hand über seine bloße Brust. Er murmelte, wurde jedoch nicht wach, und das ermutigte sie zu weiteren Zärtlichkeiten. Sie drückte kleine, liebevolle Küsse auf seine Haut, während ihre Hand immer größer werdende Kreise beschrieb und dabei das Laken Stück für Stück mit sich entfernte. Behutsam arbeitete sie sich bis zu seinem Nabel vor, und als ihre Zunge vorwitzig hineinzuckte, spürte sie seine Hand in ihren Haaren.",
            "‘Hey’, murmelte Jann.",
            "Sie hob den Kopf ein wenig und blinzelte ihn an.",
            "‘Weißt du’, sagte sie im Plauderton, ‘in Anabellánien ist es so: Alles, was die Herrin in ihrem Bett vorfindet, gehört von da an ihr.’",
            "‘Ist das so?’, erwiderte er zweifelnd, ‘nicht, dass ich in diesem Fall protestieren möchte, aber …’",
            "‘Natürlich ist es so’, sagte sie schnell, ‘oder zumindest heute Abend. Es ist ein Gesetz, welches ich gerade verabschiedet habe. Alles – oder jeder – der in meinem Bett liegt, gehört mir. Du hast dich mir ausgeliefert, Jann Deren.’ Sie beugte sich wieder herab und küsste seinen Nabel.",
            "‘Mmmh’, machte er, ‘in Ordnung, aber …’",
            "‘Du wirst es nicht bereuen’, setzte sie mit einem Zwinkern hinzu und ließ ihre Hand an ihr Ziel gleiten.",
            "Jann gab nur ein ersticktes Stöhnen von sich, und sie genoss die Macht, die sie über ihn hatte, das berauschende Gefühl, seinen Körper unter ihren Finger zu spüren, und das Glück, zu wissen, dass sie zusammengehörten. Aber dann fing er sich, ein fordernder Arm glitt um ihre Taille, ein anderer unter ihre Beine, und ehe sie sich versah, lag sie auf dem Rücken.",
            "In der Nacht zuvor war er drängender gewesen. Eine gewisse Verzweiflung hatte jede seiner Bewegungen beherrscht; der überwältigende Wunsch, sie von sich zu überzeugen, hatte ihn getrieben, und sie hatte das gespürt. Seine Verwund-barkeit hatte sie berührt, wie auch seine Bereitschaft, sich ihr völlig zu überlassen, nichts zurückzuhalten, nichts vor ihr zu verbergen. Jann hatte sich ihr letzte Nacht voll und ganz ergeben.",
            "In dieser Nacht war er sicherer, wusste er von ihrer gegenseitigen Liebe und konnte Kraft daraus schöpfen. Er war entschlossen, sie zu entdecken, sie zu genießen, und er nahm sich alle Zeit der Welt dafür. Hatte er in der Nacht davor alles darangesetzt, sie zu überzeugen, kam es ihr in dieser so vor, als wolle er ihr jetzt seinen Stempel aufdrücken, sie ganz zu der seinen zu machen, damit er sie nie wieder verlor. Am Tag mochte sie den anderen gehören, jetzt, in der Dunkelheit, war sie sein. Sie verstand das, verstand seine Sehnsucht, sein Bedürf-nis, und sie staunte über die Geschicklichkeit und Stärke, mit der er handelte. Sie gab nur allzu gerne nach, gab sich ihm hin und spürte, als er schließlich friedlich in ihren Armen einschlief, wie wichtig das für ihn gewesen war, wie sehr es ihn beruhigt hatte. Eine Nacht allein zählte noch gar nichts – das hatte ja Samaya schon bewiesen – aber eine zweite Nacht war etwas ganz anderes.",
            "Wie am Tag zuvor war sie die erste, die erwachte, aber diesmal rührte er sich nicht, als sie aus dem Bett schlüpfte, um sich den vielzähligen Anforderungen des Tages zu stellen. Sie hatte nicht das Herz, ihn zu wecken, stand nur noch einen Moment lang da, betrachtete ihn zärtlich und wünschte sich, zurück unter die Laken klettern zu können. Bevor der Wunsch zu drängend wurde, drehte sie sich um und verließ das Zimmer.",
            "Draußen, auf dem Flur, traf sie auf Tajla, einen Stapel Wäsche auf dem Arm.",
            "‘Ihr seid wach, Herrin?’, begrüßte sie die Tochter des Palastmeisters freundlich, ‘gut, denn ich wollte Euch gerade wecken. Ich wollte dies hier in Euer Zimmer bringen und Euch fragen …’",
            "Acanà unterbrach sie, indem sie Tajla eine Hand auf den Arm legte.",
            "‘Wir können später darüber sprechen’, meinte sie, ‘Akayu wartet auf mich.’",
            "‘Er hat noch nicht einmal gefrühstückt’, erwiderte Tajla achselzuckend, ‘ich wollte nur wissen, ob Ihr diese Sachen behalten wollt. Sie sind von Eurer Reise.’",
            "Acanà hielt inne. Natürlich, es waren die zerschlissenen Hosen und die geflickte Tunika, die sie getragen hatte, bis sie Anabellánien erobert hatten. Die Tunika hatte sie von Derjam erhalten, sie erinnerte sich daran. Ihr Gesicht wurde weich.",
            "‘Ja’, sagte sie, ‘ich weiß, ich trage sie vielleicht nicht wieder, aber dennoch …’",
            "‘Ich verstehe’, erklärte Tajla augenzwinkernd, ‘ich habe mir so etwas schon gedacht, deshalb wollte ich Euch ja auch fragen. Ich lege sie in Euren Zimmer in die kleine Truhe, ja? Dann wisst Ihr, wo Ihr sie finden könnt.’",
            "‘Danke’, entgegnete Acanà automatisch. Doch als Tajla an ihr vorbei treten sollte, besann sie sich plötzlich und fasste nach ihrem Arm.",
            "‘Wartet’, sagte sie, ‘geht noch nicht hinein. Ich meine … geht später.’",
            "‘Wieso?’, fragte Tajla verblüfft, ‘wo soll ich die Sachen denn so lange lassen?’",
            "‘Nun ja’, erklärte Acanà, ein wenig verlegen, ‘es ist nur, er schläft doch noch. Ich wollte ihn nicht wecken.’",
            "Tajla sah sie an, mit großen Augen.",
            "‘Wer?’, fragte sie leise.",
            "Acanà erwiderte ihren Blick offen.",
            "‘Jann’, sagte sie.",
            "Tajlas Augen weiteten sich noch ein bisschen. Einen Moment schauten sie sich nur an, ohne Worte. Dann nickte Tajla begreifend.",
            "‘Ich verstehe’, sagte sie, ‘aber wenn er noch schläft, sollte er sowieso bald geweckt werden. Bajul möchte aufbrechen und hat schon nach ihm gefragt. Ich kann … ich kann ja erst nach Akayu schauen und ob er noch etwas braucht, und dann gehe ich in Euer Zimmer. Sollte Jann noch schlafen, kann ich ihn wecken. Dann hat er zumindest noch ein wenig Zeit.’",
            "Acanà biss sich kurz auf die Lippen, bevor sie nickte.",
            "‘Ja’, sagte sie, ‘das ist wohl ein guter Kompromiss.’",
            "Tajla machte es auch so, wie sie es Acanà vorgeschlagen hatte. Sie klemmte sie die Reisegarderobe ihrer Herrin kurzerhand unter den Arm – auf Falten und Kniffe kam es hier ja nun wirklich nicht an – marschierte zu Akayu und erkundigte sich, ob sie ihm behilflich sein konnte. Das hatte sie von Anfang an getan – nicht nur, weil sie für Acanà gehofft hatte, dass Akayu sich in Anabellánien wohl fühlte und vielleicht bleiben wollte, sondern auch, weil sie es sich ebenfalls wünschte. Schließlich hatte sie schon am ersten Abend begriffen, wem Janns Interesse galt, und sie war niemand, der sein Herz an eine verlorene Sache hängte.",
            "Jann und Acanà … Nun gut, es war sicherlich das, was der Junge sich gewünscht hatte, aber trotzdem. Er war eben nur ein Junge, ein verwaistes Bauernkind aus Raja, und wenn man ihn sah, fiel es einem schwer zu glauben, er habe all diese Dinge wirklich getan, die ihm die Legenden nachsagten. Die Leute würden so ihre Probleme damit haben, ausgerechnet ihn an der Seite der Herrin zu akzeptieren. Akayu würde sicherlich Probleme damit haben – hoffentlich überlegte er es sich deshalb nicht anders und ging am Ende doch noch! Nein, das durfte nicht passieren, nicht, wenn sie ein Wörtchen mitzureden hatte! Akayu musste bleiben – sie würde schon dafür sorgen.",
            "Jann und Acanà … Einmal ganz von ihren eigenen Interessen abgesehen, empfand auch Tajla ein etwas merkwürdiges Gefühl bei der Sache, denn zu ungleich erschienen ihr die Zwei. Aber sie wusste schließlich, dass Jann von nichts anderem geträumt hatte, sie war ja nicht blind – und sie hatte Acanà noch nie so strahlen sehen wie an diesem Morgen.",
            "Jann und Acanà … Nun denn, was sie, Tajla anbetraf, so würde sie damit schon zurechtkommen.",
            "So war sie eigentlich auch eher neugierig anstelle von peinlich berührt, als sie eine halbe Stunde später Acanàs Zimmer betrat. Unter den Laken im Bett konnte sie einen bewegungslosen Hügel ausmachen – Jann war ganz offensichtlich noch nicht erwacht.",
            "Sie ging als erstes in den kleinen Nebenraum, um die Kleider zu verstauen und etwas Ordnung zu schaffen, denn sie war nicht ganz sicher, wie sie ihn wecken sollte. Aber ihr Herumgekrame erfüllte den Zweck von ganz allein. Sie war noch gar nicht lange da, als eine heisere, verschlafene Stimme vom Bett erklang.",
            "‘Acanà?’",
            "Tajla richtete sich auf.",
            "‘Nein, ich bin es’, erwiderte sie so fröhlich wie möglich, ‘Acanà ist bereits unten. Gut geschlafen?’ Für den letzten Teil hätte sie sich am liebsten auf die Zunge gebissen.",
            "Ihre Gegenwart war dann wohl auch nicht ganz das, was Jann erwartet hatte. Es war einen Augenblick völlig still, dann hörte sie hastiges Rascheln, als ob jemand fieberhaft die Decken ordnen würde. Sie hätte ihm am liebsten gesagt, dass sie nichts, aber auch wirklich gar nichts gesehen hatte, was er ihr nicht hätte zeigen wollen.",
            "‘Ja’, sagte Jann mit etwas Verzögerung, ‘ist es … wie spät ist es denn?’",
            "Tajla fand, es war albern, sich in der Kammer zu verstecken, und trat wieder in den Hauptraum. Er saß im Bett, die Decken tatsächlich um sich gerafft, auch wenn er darauf verzichtete, sie prüde an die nackte Brust zu pressen. Seine Haare waren zerzaust, und er wirkte wie ertappt, obwohl er sich sichtlich bemühte, nonchalant zu erscheinen.",
            "‘Es ist noch früh’, beruhigte sie ihn, ‘aber Bajul hat dich gesucht, und da dachten Acanà und ich, es wäre besser, dich nicht allzu lange schlafen zu lassen.’",
            "‘Oh, klar’, machte Jann, ‘dann … dann stehe ich wohl besser auf.’",
            "Er rührte sich nicht weiter, und Tajla begriff, dass er keine Bewegung machen würde, solange sie sich im selben Raum aufhielt. Sie wandte sich zur Tür, hielt jedoch inne, bevor sie die Klinke drückte.",
            "‘Hör mal, Jann’, begann sie, ‘sollen wir deine Sachen herüberschaffen? Ich meine, wenn du es willst, haben wir ganz schnell umgeräumt.’",
            "War es dafür noch zu früh? Aber er wirkte so verunsichert, dass sie ihn gerne wissen lassen wollte, dass sie zumindest kein Problem mit seiner Gegenwart zwischen diesen Laken hatte. Es würde noch genügend andere geben, die anders darüber empfinden würden.",
            "‘Ähm’, meinte er verlegen, ‘ich weiß nicht. Acanà … wir haben nicht … später vielleicht? Ich meine … nicht heute?’",
            "Tajla sah ihn an, dann lächelte sie.",
            "‘Natürlich’, sagte sie weich, ‘gib mir einfach Bescheid.’",
            "Und als sie das Zimmer verließ, dachte sie im Stillen – bei den Schwestern, mein Kleiner, du solltest schleunigst selbstbewusster werden, denn ansonsten stehen dir harte Zeiten bevor!",
            "Und Jann, im Zimmer, wünschte sich im Grunde genommen nichts anderes.",
            "Es gab ein paar Dinge, über die er einfach noch nie nachgedacht hatte.",
            "Jann hatte immer nur bis zu diesem Moment geträumt, in dem Acanà seinen Wünschen endlich nachgeben würde, nie darüber hinaus. Er hatte sich nie Gedanken darüber gemacht, dass sie ja nicht nur für sich selbst, sondern auch noch für einen ganzen Rattenschwanz verantwortlich war, und dass all diese Leute inklusive ihrer Freunde dazu etwas zu sagen haben würden. Er hatte sich schlicht und ergreifend nie Gedanken über den ganz normalen Alltag gemacht, den er an der Seite der Herrin von Anabellánien führen würde.",
            "Und der war erschreckend unangenehm.",
            "Am Tag zuvor hatte er noch nichts davon wahrgenommen. Er hatte sich förm-lich auf einer Wolke der Glückseligkeit und des Stolzes befunden, so dass alle Gesichter ihm wie durch Watte erschienen. Natürlich hatte er Thonash’ nachsichtiges Lächeln gesehen, wie auch das unverschämte Grinsen von Caro und die Zornesfalte auf Arunas Stirn – aber an Konse-quenzen hatte er deshalb nicht gedacht. Zu glücklich war er einfach gewesen.",
            "Das Erste, was ihn wieder ein wenig auf den Boden geholt hatte, war die Tatsache gewesen, dass Acanà keine Zeit für ihn hatte. Aber selbst das hatte für Jann noch keine allzu großen Auswirkungen gehabt, denn er war den anderen einfach aus dem Weg gegangen. Wenn er sie schon nicht an seiner Seite haben konnte, blieb er eben lieber für sich. Tajlas Erscheinen an seinem Bett hatte ihm jedoch wie ein Guss kaltes Wasser deutlich gemacht, dass er der Wirklichkeit nicht ewig aus dem Weg gehen konnte.",
            "Es war nicht Acanà selbst, die ihn verunsicherte. Die Person Acanà, das Geschöpf, wer sie wirklich war, das kannte er besser als jeder andere. Acanà war Acanà, seine Freundin, seine Gefährtin, seine Geliebte. Aber für die Welt war sie eben leider mehr als nur das. Und jetzt, wo sie nicht mehr zu zweit unterwegs waren, wo andere Ansprüche an sie stellten und Erwartungen hatten, wurde Jann die Kluft zwischen ihnen schmerzlich bewusst.",
            "Da war ihre Familie, angefangen bei Mirja, über die alte Alruthe bis hin zu Sinaîs …",
            "Da war ihre Eigenschaft als Schülerin Weegas, das stumme Verständnis, welches zwischen ihr und Thonash herrschte und welches er, Jann, niemals würde ganz erfassen können …",
            "Und da war ihre Stellung als Herrin von Anabellánien, als Ikone all dieser Leute, die so lange auf sie gewartet und Rettung von ihr erhofft hatten. Die lange Abwesenheit hatte ihren Status als Märchenprinzessin in diesem Land höchsten noch verstärkt, er sah es ganz deutlich.",
            "Und er? Der Bauernjunge aus Raja, Abkömmling einer verrufenen, kampflüsternen Rasse, deren gesamte Errungenschaft darin bestand, sich gegenseitig niederzumetzeln? Ohne jegliche Verwandtschaft, ohne Einfluss und ohne irgendwelche Güter?",
            "Von dem Altersunterschied fing er lieber gar nicht erst an.",
            "Es war also nicht Acanà selbst, die Jann in dieses jähe Erschrecken stürzte, sondern es war die Erkenntnis, welches Bild man von ihr hatte, und dass keiner auf Thurán es ernsthaft mit ihm in Übereinstimmung gebracht hätte. Verglichen mit ihr war er niemand, da konnte er hundertmal gegen Rawenzan gewonnen haben. Er brauchte Arunas Zornesfalte nicht, um das zu begreifen.",
            "Aber Jann wäre nicht Jann gewesen, wenn er deshalb in die Ecke gekrochen und sich die Decke über den Kopf gezogen hätte. Gut, dann war er eben ein Niemand, wenn man so wollte. Gut, dann würde keiner Fanfaren blasen lassen, weil Acanà seinem Begehren nachgegeben hatte, dann würde es deshalb keine Freudensprünge und Salutschüsse geben. Na und? Er schlief trotzdem in ihrem Bett! Und solange sie ihn dort wollte, würde er da auch weiterhin schlafen, mochte Arunas gesamte Stirn aus Falten bestehen und mochte Tajla noch so besorgt gucken! Jawohl!",
            "Das zumindest war Janns Einstellung, als er sich anzog und das Zimmer auf der Suche nach Bajul und einem Frühstück verließ – und zwar vorzugsweise in genau dieser Reihenfolge.",
            "Aber der erste, dem er begegnete, war Akayu.",
            "Jann erstarrte unwillkürlich und versuchte, sich unauffällig an die Seite zu drücken. Gerade vor Akayus Reaktion fürchtete er sich insgeheim, denn schließlich wusste er, dass der Anführer der Steppenreiter selbst so seine Hoffnungen in Bezug auf Acanà hegte. Und wer wusste schließlich, ob Akayu am Ende nicht alles stehen und liegen lassen und Acanà im Stich lassen würde, nur weil er, Jann, in ihrem Bett schlief?",
            "Akayu hatte ihn bemerkt und wartete auf ihn, und so nahm Jann seinen Mut zusammen und trat möglichst unverfänglich zu dem Mann.",
            "‘Hey, Kleiner’, sagte Akayu, ‘hast du die Herrin gesehen?’",
            "Jann hätte sich fast verschluckt, und er spürte, wie seine Ohren zu glühen begannen. Verdammt! Das war doch Unsinn! Immerhin war sie es, welche die Entscheidungen traf, und wenn sie sich für ihn, Jann, entschied, dann hatte er jedes Recht der Welt, dann durfte niemand ihm streitig machen, dann …",
            "‘Jann?’, sagte Akayu, ‘hallo? Hast du Acanà heute schon gesehen?’",
            "Jann hob das Kinn kampflustig an.",
            "‘Tajla meinte, sie wäre unten’, erklärte er, ‘sie war schon auf, als ich wach wurde.’",
            "‘Na dann’, sagte Akayu achselzuckend, ‘sag mal, findest du nicht auch, dass Tajla heute irgendwie seltsam war? Sie hat die ganze Zeit so komische Andeutungen gemacht.’",
            "‘Tajla? Häh?’, machte Jann, aus dem Konzept gebracht.",
            "‘Vielleicht habe ich mir das auch nur eingebildet’, murmelte Akayu, ‘was soll’s. Geh nur, Kleiner, das Frühstück steht in der Halle. Ich werde die Herrin schon finden.’",
            "Na, dachte Jann bei sich, als er weiter ging, das war doch gar nicht so schlimm!",
            "Und dann begriff er, dass Akayu vermutlich noch gar nichts wusste. Der Steppenreiter mochte ein hervorragender Anführer sein, aber auf anderem Gebiet war er nicht ganz so großartig und schlau. Wenn Tajla, die ja nun mit Sicherheit davon wusste, Akayu gegenüber obskure Andeutungen gemacht hatte, dann war Jann sehr wohl klar, um was es dabei gegangen war.",
            "Akayu hingegen, dem war es anscheinend nicht so klar.",
            "Für einen Moment war Jann versucht, Akayu nachzulaufen und ihn aufzuklären, aber er überlegte es sich rasch anders. Es war vielleicht doch besser, erst einmal keine schlafenden Hunde zu wecken. Überhaupt – war es nicht generell besser, die Leute langsam an die Idee von ihm als Acanàs Liebhaber zu gewöhnen? Würde das nicht vielleicht helfen? Wer wusste es eigentlich schon?",
            "Auch das war etwas, worüber Jann bisher noch nicht nachgedacht hatte. Irgendwie hatte er sich vorgestellt, dass alle Welt es sofort erfahren und es akzeptieren würde, oder so ähnlich, oder halt irgendwie so. Doch Akayu hatte augenscheinlich nicht die richtigen Schlüsse aus Janns verliebtem Grinsen und Acanàs Strahlen gezogen, und damit entstand die Frage, wer es jetzt eigentlich wusste – denn laut ausgesprochen hatten weder Acanà noch er etwas.",
            "Da war Tajla, offensichtlich, schließlich hatte sie ihn im Bett ihrer Herrin ertappt. Gut, aber um Tajla musste er sich anscheinend nicht sorgen, sie bemühte sich darum, so locker wie möglich mit ihm umzugehen. Wer noch?",
            "Da war Thonash, der solche Dinge immer wusste, unter Garantie auch diesmal. Doch Thonash war weise und tolerant – ebenfalls kein Problem.",
            "Da war Aruna mit ihrer Zornesfalte – schon eher ein Problem. Aber wie er Aruna kannte, würde sie als erstes Acanà ansprechen und ihn in Ruhe lassen. Das hoffte er zumindest.",
            "Caro hingegen, wenn er sich recht erinnerte, schien sich einfach nur für ihn zu freuen.",
            "Wussten es eigentlich Domric und Bajul, seine Freunde?",
            "Nein, natürlich nicht, es sei denn, Caro hätte ihnen etwas gesagt, und das glaubte er nicht. Aruna hatte mit Sicherheit nicht darüber gesprochen, Thonash würde sich hüten zu tratschen – und mit den anderen hatten Bajul und Domric kaum Kontakt. Sie wussten es nicht. Akayu wusste es nicht. War es nicht besser, das erstmal so zu lassen?",
            "Jann nahm nur einen Apfel vom Frühstücksbüffet und verließ den Palast, um Bajul und Domric zu suchen. Er fand sie im hinteren Hof, Bajuls Bündel war bereits gepackt, aber er war noch dabei, Domric ein paar Griffe zu erklären, bevor er sie verließ.",
            "‘Ah!’, rief Domric, sobald er Jann entdeckte, ‘schau mal, Bajul! Der junge Herr hat sich aus dem Bett bemüht!’",
            "Das kam der Situation erstaunlich nahe, so dass Jann ein gewisses Erröten nicht vermeiden konnte. Er versuchte, gelassen zu bleiben.",
            "‘Stänker nicht gleich rum, Kleiner’, sagte er großspurig, ‘meine Nacht …’ Und dann brach er ab, verlegen.",
            "‘Was auch immer’, sagte Bajul, offensichtlich nicht interessiert, ‘ich bin froh, dass ich dich noch sehe. Außerdem kannst du mir mal helfen. Domric will es einfach nicht kapieren. Hier Jann, nimm meinen Arm.’",
            "‘Was soll das werden?’, fragte Jann, während er gehorchte.",
            "Bajul antwortete nicht, es gab einen Ruck, und hätte Jann nicht schnell gekontert, wäre er in hohem Bogen durch die Luft geflogen.",
            "‘Verflixt’, schnaufte Bajul, ‘so wollte ich es nicht machen. Jann, verdammt, kneif mich nicht. Domric, schau her …’",
            "Jann ignorierte sein Gerede und grub seine Finger noch tiefer in den Arm des Freundes.",
            "‘Kannst du mir mal sagen, was das werden soll?’, hakte er stur nach.",
            "‘Er will mir die linke Drehung mit dem Schwinger zeigen’, erklärte Domric, ‘aber ich persönlich glaube, er weiß selbst nicht, wie es geht. He, Jann, wie wäre es, wenn du uns in dein Geheimnis einführen würdest?’",
            "‘Welches?’, platzte Jann heraus und wurde wieder rot.",
            "Domric musterte ihn erstaunt.",
            "‘Na’, sagte er, ‘das mit der Drehung und diesem Kniff, wie du immer aus dem Schwitzkasten rauskommst. Triovan ist sehr daran interessiert.’",
            "‘Stimmt, Jann’, meinte Bajul und ließ los, ‘ich glaube, sie wollen das ins Programm aufnehmen. Zeigst du uns, wie du das machst?’",
            "‘Klar’, erwiderte Jann, froh, dass sie nach wie vor vom Ringen sprachen, ‘obwohl ich mir nicht vorstellen kann, Bajul, wie dich jemand in den Schwitzkasten nehmen sollte. Domric hingegen könnte es wirklich nützlich sein.’",
            "So geschah es, dass er, anstatt seinen beiden besten Freunden von seiner neuen Liaison zu erzählen, ihnen stattdessen Unterricht erteilte. Und eigentlich war er ganz froh darüber und wollte es auch so belassen.",
            "Acanà machte ihm einen Strich durch die Rechnung.",
            "Acanà hatte, als sie in den Hof hinunterkam, schon einen hektischen Morgen hinter sich.",
            "Erst war sie auf Akayu gestoßen, der verwirrt von ihr wissen wollte, ob es Tajla auch gut ging, und ob sie ebenfalls etwas von diesen seltsamen Andeutungen mitbekommen hatte. Dann hatte sie eine geschlagene halbe Stunde mit dem Bürgerrat von Brinan über Nichtigkeiten diskutiert, und danach mit dem Koch des Palastes über weitere Nichtigkeiten, und sie beschloss insgeheim, dass die Phase der glücklichen Heimgekehrten mit den offenen Ohren für jedes Problem jetzt vorüber war. Sie musste delegieren, sie brauchte Leute, die ihr Aufgaben abnehmen konnte, denn es war nur noch eine Frage der Zeit, bis Weegas Ruf sie traf. Akayus Position musste festgelegt werden, und sie entschied im Stillen, Tajla stärker an der Organisation des Palastes zu beteiligen, damit sie, Acanà, mehr Zeit für ihr Privatleben hatte, und Tajla etwas weniger. Wenn sie es geschickt anstellte, würde sie in Tajla eine unschätzbare Verbündete finden.",
            "Und nun, zu allem Überdruss, hatte auch noch Aruna sie abgepasst.",
            "Aruna war wie eine Schwester für sie, aber das bedeutete nicht, dass sie nicht ihre Kämpfe ausfochten. Natürlich dachte Aruna bei allem, was sie tat, nur an ihr Bestes, das wusste Acanà. Dumm war bloß, dass das, was Aruna für ihr Bestes hielt und das, was Acanà dafür hielt, sich nicht immer überschnitten. Jann zumindest gehörte nicht in Arunas Katalog. Und diese hielt damit auch nicht hinter dem Berg.",
            "‘Ich sage ja gar nicht, dass er nicht verliebt in dich ist’, meinte sie ernsthaft, ‘oder dass er sich nicht über die Maßen Mühe gibt. Ich finde ja auch, er ist etwas Besonderes. Aber er ist gerade erst neunzehn, Acanà! Lass ihn doch erst einmal erwachsen werden!’",
            "‘Das habe ich ja versucht’, erwiderte Acanà grimmig, ‘so lange wie es ging. Aruna, ich will nicht über Jann diskutieren.’",
            "‘Er wird dir Probleme schaffen, wie dir bestimmt bewusst ist’, warnte Aruna.",
            "‘Ach? Und was für Probleme?’, giftete Acanà.",
            "‘Liegt es nicht auf der Hand? Du bist für dieses Land verantwortlich, du wolltest es ja so. Und du bist Weegas Schülerin. Du kannst es dir bei all deinen Aufgaben nicht leisten, von den Launen eines halben Kindes abgelenkt zu werden!’",
            "‘Jann hat keine Launen!’, empörte sich Acanà.",
            "‘Bist du dir da so sicher?’",
            "‘Was willst du damit sagen?’",
            "‘Ich will dich nur warnen’, schoss Aruna zurück, ‘heute betet er den Boden an, über den du gehst, kein Zweifel, das sehe sogar ich. Aber morgen? Und übermorgen?’",
            "Acanà hätte jetzt gerne gesagt, dass Jann sie niemals verlassen würde, doch das konnte sie nicht, denn für so etwas gab es einfach keine Garantien.",
            "‘Falls er seine Meinung wirklich ändern sollte, mache ich mir darum Sorgen, wenn es so weit ist’, sagte sie stattdessen kühl.",
            "‘Wenn es so weit ist?’, fragte Aruna mit hochgezogenen Augenbrauen, ‘dann ist es zu spät. Und hast du mal an dein Volk gedacht? Sie haben schlimme Jahre hinter sich, sie brauchen Stabilität. Wenn du sie schon deinem ständigen Verschwinden aussetzen willst, als Schülerin Weegas, dann solltest du ihnen zumindest nicht auch noch einen Jungen vor die Nase setzen, der kaum seinen Namen schreiben kann!’",
            "‘Das ist gemein, Aruna!’, zischte Acanà empört, ‘erstens ist Jann mehr wert, als du vorgibst. Und zweitens ist er mein Privatleben und geht niemanden etwas an. Mein Vater nahm eine Elfe zur Frau und lebte gut damit!’",
            "‘Bis sie verschwand’, sagte Aruna trocken.",
            "Acanà schnappte nach Luft und wurde kalkweiß.",
            "‘Du hast keine Ahnung, was du da sagst’, flüsterte sie, ‘du … nun gut, du kannst es nicht wissen. Das ist übrigens auch etwas, was Jann dir voraushat, meine Liebe – er weiß, was aus Mirja wurde, und er würde mich nie so verletzen!’",
            "‘Ich will dich nicht verletzen’, gab Aruna rasch nach, ‘du weißt das. Aber ich will ebenso wenig, dass du in Zukunft verletzt wirst. Acanà, ich habe einfach ein ungutes Gefühl. Der Junge wird dich verlassen, und du wirst leiden, und ich finde … ich finde, du hast schon genug gelitten.’",
            "Acanà starrte sie an, und dann lächelte sie.",
            "‘Das kannst du nicht wissen’, sagte sie sanft, ‘niemand kann es wissen. Woher willst du wissen, ob mit dir und Caro alles gut wird? Jann und ich, wir gehen unseren eigenen Weg. Meine Entscheidung ist gefallen, Aruna. Ich will nicht mehr diskutieren.’",
            "‘An Starrsinn zumindest stehst du ihm nichts nach’, murrte Aruna, ‘dann geh es wenigstens langsam an. Warte ein wenig. Stürz dich nicht gleich Hals über Kopf hinein.’",
            "Sie hatten mittlerweile den Hof erreicht, wo Jann mit Bajul und Domric am anderen Ende übte. Caro winkte ihnen zu, in ein Gespräch mit Akayu vertieft, und Thonash unterhielt sich mit Nalyne.",
            "‘Acanà, bitte’, seufzte Aruna, ‘es wird schwer genug werden. Geh es langsam an.’",
            "Acanà drehte sich um. Jann hatte sie gesehen und richtete sich auf. Wenn sie sich nicht irrte, war da eine gewisse Unsicherheit in seinen Augen, eine leichte Angst, wie sie sich wohl verhalten würde. Am Tag zuvor, so erinnerte sie sich, hatte er nichts gesagt und nichts anderes getan, als sich hinter sie zu stellen und seine Hand auf ihre Schulter zu legen.",
            "‘Acanà?’, wiederholte Aruna.",
            "‘Nein’, sagte Acanà leise, ‘das kann ich nicht. Ich liebe ihn.’",
            "Und damit machte sie sich entschlossen auf den Weg zu ihm, vor all ihren Freunden. Jann kam ihr entgegen, bis er am Holzzaun angelangt war, welcher den Trainingsbereich vom restlichen Hof abgrenzte. Er lehnte sich gegen die Pfosten und lächelte. Acanà lächelte auch, trat näher und zog seinen Kopf zu sich herunter.",
            "‘Hallo’, flüsterte sie und küsste ihn.",
            "Er stockte einen Moment, sie spürte es unter ihren Finger, bevor er nachgab und den Kuss erwiderte. Hinter ihr schien es totenstill geworden zu sein. Sie löste sich ein bisschen. Janns Wangen waren gerötet, sein Atem etwas zu schnell.",
            "‘Hast du mich vermisst?’, fragte sie.",
            "‘Ja’, antwortete er, ‘und ich möchte wieder eine Beschwerde einlegen.’",
            "‘Tatsächlich?’, fragte sie besorgt.",
            "‘Genau’, erklärte er, fasste durch den Zaun um ihre Taille und hob sie auf die unterste Sprosse, so dass sie auf Augenhöhe mit ihm war und ihre Arme um seinen Hals legen konnte.",
            "‘Ich bin aufgewacht, und da war eine andere Frau an meinem Bett’, vervollständigte er mit einem Schmollen. Sie lachte auf.",
            "‘Eine andere Frau? Wer denn?’",
            "‘Tajla. Sie hat mich erschreckt.’",
            "‘Sie sollte dich nur wecken.’",
            "‘Ich mag es lieber, wenn du mich weckst.’",
            "‘Sie sollte dich nicht so wecken, wie ich das tue’, sagte sie mit aufwallender Eifersucht.",
            "‘Das hat sie auch nicht’, beschwichtigte er rasch, ‘aber … aber Acanà … das nächste Mal tust du es, ja?’",
            "Sie war ein wenig schuldbewusst, weil sie ihn wieder ohne Abschied verlassen hatte.",
            "‘Du hast so friedlich geschlafen’, sagte sie leise.",
            "‘Trotzdem hätte ich das lieber nicht erlebt’, sagte er ernst, ‘ich meine … die Tochter des Palastmeisters erwischt mich im Bett ihrer Herrin …’",
            "Sie runzelte die Stirn.",
            "‘Ich will dich nicht verstecken, Jann’, sagte sie fest.",
            "Er musste grinsen.",
            "‘Na hoffentlich’, meinte er, ‘außerdem, wenn du das wolltest, wäre jetzt alles zu spät.’",
            "‘An solche Situationen musst du dich gewöhnen’, setzte sie ernsthaft hinzu.",
            "Sein Grinsen geriet ins Wackeln.",
            "‘Ich weiß’, murmelte er, ‘aber das nächste Mal … ich hab dabei einfach lieber meine Hosen an, ja?’",
            "‘Oh!’ Sie verstand und hatte sofort ein schlechtes Gewissen.",
            "‘Oh!’, wiederholte sie, ‘es tut mir leid! Hat sie etwa … oh Jann! Ich hatte nicht nachgedacht!’",
            "‘Schon gut!’, beruhigte er sie, ‘es war halb so wild. Aber morgen früh weck mich, ja? Vorausgesetzt, du möchtest, dass ich wieder in deinem Bett schlafe. Ich kann auch … ich meine, du kannst ja auch zu mir kommen, oder …’",
            "Sie hörte sein verlegenes Gestammel, sah seine erhitzten Wangen, und ihr Herz wurde weich. Für Jann war dies ungleich schwieriger als für sie; sie musste es ihm erleichtern, wo sie nur konnte, und das wollte sie auch. Sie würde ihn nicht wieder aufgeben, nur weil ein paar Leute ihnen keine Zukunft zugestanden oder es nicht für passend hielten.",
            "‘Mein Bett ist größer’, bestimmte sie, ‘du kommst zu mir. Von nun an will ich jede Nacht in deinen Armen einschlafen, und jeden Morgen neben dir erwachen. Und dann …’ Sie beugte sich vor und küsste ihn noch mal liebevoll.",
            "‘Dann wecke ich dich auch’, vervollständigte sie sanft.",
            "Seine Augen wurden dunkler.",
            "‘So wie gestern Nacht?’, flüsterte er.",
            "‘Wenn du es willst?’, gab sie halblaut zurück.",
            "Sie sahen sich einen Moment lang nur schweigend an, und diesmal war es Jann, der sich zu ihr beugte und sie küsste.",
            "Ihr Kuss war zärtlich gewesen, zwar alles anderes als schwesterlich, jedoch auf gewisse Art trotz allem keusch. Seiner war nichts dergleichen, sprach von der Leidenschaft der vergangenen Nächte, von aufwallender Lust und überwältigender Sehnsucht. Sie war atemlos, als er sie losließ, ihr Herz schlug heftig, und sie war keiner Worte fähig. So fuhr sie nur einmal mit ihrer Hand über seine Wange, löste sich und drehte sich um, um zu Aruna zurückzugehen. Ihre Freundin erwartete sie bereits mit gerunzelter Stirn, aber Acanà, mit ihrem rasenden Puls und ihrem berauschenden Glück, hatte dafür bloß ein Lächeln.",
            "Jann sah ihr nach, ebenfalls ein glückliches Lächeln im Gesicht. Ihm war sehr warm, und für den Moment war ihm völlig gleichgültig, dass ihn alle Leute auf diesem Hof anstarrten, Bajul und Domric eingeschlossen. Ihm war sogar ziemlich heiß, und so ließ er den Holzzaun los, marschierte zum Wassertrog der Pferde und steckte kurzerhand einmal den Kopf hinein. Als er prustend wieder hochkam, erwarteten ihn bereits Bajul und Domric.",
            "‘Bei den Schwestern, Jann ...’, stammelte Bajul, während Domric tatsächlich um Worte verlegen schien und immer noch Acanà hinterher starrte, welche Janns Reaktion mit einem stolzen Grinsen quittiert hatte.",
            "‘Ja?’, fragte Jann harmlos.",
            "‘Sag mal’, stotterte Bajul weiter, ‘hast du ... hast du nicht vergessen, etwas zu erwähnen?’",
            "‘Was vergessen?’, erwiderte Jann voller Unschuld.",
            "Für einige Sekunde herrschte lediglich Schweigen. Dann fand Domric seine Sprache wieder.",
            "‘Auf ihn!’, knurrte er, und Jann konnte nur noch ein verblüfftes Quieken ausstoßen, als sich seine Freunde mit vereinten Kräften über ihn warfen.",
            "Mehrere Runden durch den Sand, etliche Knuffe und viel Gelächter später saßen die drei etwas atemlos und ziemlich schmutzig im Schatten neben dem Stall und teilten sich eine Flasche Wasser.",
            "‘Heraus damit!’, forderte Domric.",
            "‘Ja, Jann’, sagte Bajul, ‘erzähl! Was ist geschehen?’",
            "‘Und zwar mit allen schmutzigen Details!’, setzte Domric grimmig hinzu.",
            "Jann lehnte sich zurück und seufzte. Das Leben, so empfand er in diesem Mo-ment, war ausgesprochen gut zu ihm.",
            "‘Sie ist zu mir gekommen’, berichtete er, wobei ihm die Emotionen die Stimme abschnürten. Er räusperte sich und sprach klarer weiter, da Domric und Bajul ihn lediglich schweigend anstarrten.",
            "‘Sie ... sie hat wohl eine Art Alptraum oder so gehabt’, erklärte er, ‘sie war ganz aufgelöst. Das war vorgestern Nacht. Sie klopfte an meine Tür – obwohl, wahrscheinlich hat sie gar nicht geklopft, sondern ist dagegen getaumelt.’ Er gab ein kleines Lachen von sich und schüttelte den Kopf.",
            "‘Sie ist zu mir gekommen’, wiederholte er heiser, ‘Akayu und Thonash schlafen auf demselben Flur wie wir, sie hätte auch bei einem der beiden Trost suchen können, und ich wette, beide hätten ihr den gegeben, auf die eine oder andere Art und Weise. Aber sie kam zu mir.’",
            "‘Und du hast ihr ... Trost gespendet’, schlussfolgerte Domric trocken.",
            "Jann wurde ein wenig rot.",
            "‘Nun ja’, gestand er, ‘sie ... sie wusste, was sie wollte, und ich kann nicht behaupten, dass ich mich gewehrt hätte. Ich war sehr schnell überzeugt. Sie war so verzweifelt. Sie sagte mir später, sie habe fühlen wollen, dass sie noch lebt.’",
            "‘Das Gefühl hast du ihr gegeben?’, fragte Bajul.",
            "Jann nickte stolz.",
            "‘Ja. Das Gefühl konnte ich ihr geben.’",
            "‘Und dann hat sie es eingesehen?’, wollte Domric zweifelnd wissen.",
            "Jann schüttelte den Kopf.",
            "‘Nicht ganz’, gab er zu, ‘ich glaube, Acanà war überhaupt nicht bewusst, was sie tat. Und hinterher war sie ganz still, als ob sie ohnmächtig wäre. Ich wusste nicht genau, was ich tun sollte, aber ich dachte, alles wäre besser, als sie auf dem Boden liegen zu lassen.’",
            "‘Auf dem Boden!’, rief Bajul.",
            "Jann wurde erneut rot.",
            "‘Bei den Schwestern!’, verteidigte er sich, ‘wenn die Frau deiner Träume nachts plötzlich in deine Arme taumelt und anfängt, dich zu küssen, glaubst du im Ernst, dass du noch großartig über Finesse oder Zeit und Ort nachdenkst? Du handelst!’",
            "‘Schon gut’, murmelte Domric, ‘die Details wollte ich nicht. Erzähl weiter. Du hast sie also nicht auf dem Boden liegen gelassen.’",
            "‘Ich habe sie in mein Bett getragen’, erklärte Jann, ‘was hätte ich sonst tun sollen? Ich habe sie in mein Bett gebracht, zugedeckt und mich danebengelegt. Eigentlich wollte ich sie nur ansehen und warten, dass sie wieder zu sich kommt, aber ich bin selbst eingeschlafen. Und als ich wach wurde ...’ Seine Wangen wurden unwillkürlich wärmer, in Erinnerung an ihren Blick, an seine Nacktheit und das Gefühl, ihr ausgeliefert zu sein.",
            "‘Sie hat mich angesehen’, vervollständigte er rau, ‘sie war wach, sie hat mich angesehen. Ich glaube, sie hat mich zum ersten Mal wirklich gesehen, so, wie ich heute bin, nicht wie vor sechs Jahren, als sie mich fand. Acanà hat endlich begriffen, dass ich kein Kind mehr bin.’",
            "Er holte tief Luft.",
            "‘Dann haben wir geredet’, fuhr er fort, ‘ich habe ihr all die Dinge gesagt, die ich ihr schon so lange sagen wollte, und sie hat es sich angehört. Ich dachte nur, wenn ich es nicht in dieser Nacht schaffe, sie zu überzeugen, dann schaffe ich es nie. Ich meine, ehrlich – sie wusste seit über einem Jahr, dass ich sie liebe, und ich war ihr immer nahe. Näher als vorgestern Nacht wäre ich ihr wohl nie wieder gekommen.’",
            "‘Und es scheint funktioniert zu haben’, meinte Domric.",
            "Jann lächelte.",
            "‘Das hat es’, flüsterte er, ‘sie hat es mir gesagt. Sie hat nachgegeben, sie hat mich zu sich gelassen. Sie hat mir gesagt, dass sie mich liebt.’ Seine Stimme brach beinahe bei den letzten Worten.",
            "‘Und was für ein Glück ist das’, setzte er erstickt hinzu.",
            "Bajul musterte ihn und lächelte.",
            "‘Das glaube ich dir gerne’, sagte er, ‘herzlichen Glückwunsch, Jann. Du gibst mir Hoffnung. Aber wenn einer sie verdient hat, dann warst du das. Du solltest mal hören, was sie im Lager über dich sagen. Deine Treue ist jetzt schon legendär.’",
            "‘Na’, meinte Jann und räusperte sich, ‘dann wollen wir mal hoffen, dass all die, die Acanà weismachen wollen, ich würde sie wieder verlassen, sich daran erinnern werden.’",
            "Akayu, der ungesehen von ihnen hinter einem Holzstapel stand, drehte sich daraufhin um und ging.",
            "‘Hast du das gewusst?’, fragte er Tajla und donnerte seine Faust neben ihr auf den Tisch, ‘hast du von ihnen gewusst? Waren das die Dinge, von denen du gesprochen hast?’",
            "Tajla sah erschrocken hoch. Akayu war blass, eine Ader an seiner Schläfe pulsierte, und sie begriff plötzlich, um was es hier ging. Trotzdem ging sie lieber auf Nummer Sicher.",
            "‘Was meint Ihr?’, fragte sie mit trockenem Mund.",
            "‘Was soll ich wohl meinen!’, schnauzte Akayu, ‘was will sie mit dem Jungen? Was ist zwischen ihr und dem Jungen – und wussten das alle? Bin ich der Einzige, der ...’",
            "‘Moment, Moment!’, unterbrach sie ihn hastig, ‘Ihr sprecht von Jann und Acanà, nicht wahr? Wenn es Euch beruhigt, ich habe auch erst heute früh davon erfahren.’",
            "‘Tatsächlich?’, knurrte er.",
            "Tajla zwang ein Lächeln auf ihr Gesicht. Sie war zwar nicht gerade winzig, so wie Acanà, aber Akayu war ausgesprochen groß und ausgesprochen kräftig. Und im Moment war er dazu auch noch ausgesprochen wütend.",
            "‘Heute morgen’, wiederholte sie, ‘ich wollte in ihr Zimmer gehen, da hielt sie mich zurück und sagte mir, er würde noch schlafen. Es ist also noch ganz frisch, versteht ihr? Ich habe Jann geweckt, und das war das erste Mal. Die Nacht zuvor hat er nicht in ihrem Bett verbracht.’",
            "Akayu beruhigte sich sichtlich und holte tief Luft.",
            "‘Ganz frisch?’, vergewisserte er sich.",
            "Tajla lächelte mit mehr Zuversicht.",
            "‘Genau’, bestätigte sie, ‘und ich wette, alle sind davon genauso getroffen worden wie Ihr.’",
            "‘Ich bin nicht getroffen’, verwahrte er sich, um seinen Stolz zu retten, ‘ich bin bloß ... erstaunt. Damit hätte ich nie gerechnet. Ich habe zwar überlegt, ob sie Thonash ... aber Jann? Mal im Ernst – Jann?’",
            "Sein Tonfall klang jetzt ganz anders – verwirrt, ein wenig hilflos, und auch ein wenig verletzt. Tajla sah die Gefahr eines die Kontrolle verlierenden Akayu glücklicherweise gebannt, seufzte und setzte sich neben ihn.",
            "‘Es mutet seltsam an’, gab sie zu, ‘das finde ich ebenfalls. Aber ist es wirklich so überraschend? Ich meine, dass Jann den Boden anbetet, über den sie geht, das war doch klar.’",
            "‘War es das?’, murmelte Akayu, ‘ich hatte geglaubt, er sei ihr bloß treu.’",
            "Sie sah ihn neugierig an.",
            "‘Wirklich?’, hakte sie nach, ‘habt Ihr nie bemerkt, dass er immer in ihrer Nähe war? Dass er kaum Augen für jemanden anderen hatte, wenn sie sich im Raum aufhielt? Dass er ihr nachsah, wenn sie ging? Oder mit ihr ging, falls er konnte?’",
            "‘Schon’, gestand er, ‘aber das war ... irgendwie normal.’",
            "‘Weil er ihr Schatten ist?’",
            "‘Genau. Gut, Otaki machte da so ein paar Andeutungen ... eine junge Frau und ein heranwachsender Junge, ganz allein über Monate, ja, Jahre ... aber ich habe das nicht ernst genommen.’",
            "‘Thonash meint, Jann liebt Acanà schon länger, als ihm selbst bewusst ist’, sagte sie, ‘und dass Acanà immer schon viel mehr für den Jungen empfand, als sie uns und sich selbst eingestehen wollte. Er kennt sie besser als ich, und er sieht mehr, als wir es können. Er wird wohl Recht haben.’",
            "‘Das wird er wohl’, seufzte er und starrte unglücklich vor sich hin, ‘ich wünschte nur, ich hätte ... ach, was soll’s. Sie ... sie sah sehr glücklich aus, nicht wahr?’",
            "Tajla musterte ihn eindrücklich.",
            "‘Ja’, sagte sie sanft, ‘sie ist sehr glücklich.’",
            "‘Sie liebt ihn’, flüsterte er, ‘sie hat es ihm gesagt.’",
            "Tajla schwieg, wartete ab, aber Akayu sagte nichts weiter. Da fasste sie sich ein Herz, räusperte sich und sprang ins kalte Wasser.",
            "‘Was bedeutet das jetzt für Euch?’, fragte sie mutig.",
            "Akayu hob den Kopf, aus seinen Gedanken gerissen.",
            "‘Was meinst du damit?’, fragte er verwundert.",
            "Sie kämpfte mit Nachdruck gegen die verräterische Röte ihrer Wangen.",
            "‘Werdet Ihr trotzdem bleiben?’, platzte sie heraus.",
            "Einen Augenblick lang starrte er sie verblüfft an, dann wurde er rot. Dass sie ihn durchschaut hatte, behagte ihm offensichtlich nicht. Aber noch etwas anderes hatte ihn anscheinend getroffen.",
            "‘Wie kommst du nur darauf’, sagte er würdevoll, ‘dass ich meine Entscheidung davon abhängig mache? Glaubst du im Ernst, ich würde der Herrin von Ana-bellánien lediglich helfen, wenn ich sie dafür in mein Bett bekommen würde?’",
            "Er würde nicht gehen. Tajla registrierte es mit einem heftigen Aufwallen der Erleichterung. Akayu würde nicht gehen. Sie begann zu strahlen.",
            "‘Entschuldigt’, sagte sie glücklich, ‘das war dumm von mir. Ich habe nicht nachgedacht.’",
            "Er bemerkte ihre Freude zunächst mit Verwirrung, dann wurde daraus Belustigung. Tajla war es egal.",
            "‘Geht es dir gut?’, fragte er trocken, als sie ihn weiterhin bloß sinnlos angrinste.",
            "‘Klar’, behauptete Tajla strahlend, ‘ich freue mich nur.’",
            "Und mehr sagte sie vorerst nicht.",
            "Jann verbrachte einen recht angenehmen Tag.",
            "Gegen Mittag brach Bajul endlich auf, voller Hoffnung, Mery beeindrucken zu können und an sein Ziel zu gelangen, sowie Jann das ja auch gelungen war. Domric verschwand Richtung Nalyne – wenn auch mit ungleich weniger Hoffnung – und Jann machte sich auf den Weg zurück in den Palast. Auf halber Strecke traf er auf Caro, welcher nicht viel sagte, sondern nur vielsagend grinste und Jann die Haare zerzauste. Aber das allein war befreiend – zumindest Caro hatte kein Problem mit der kleinen Demonstration von Zuneigung.",
            "Ein Problem damit hatte da wohl eher Akayu, dem Jann am Nachmittag begegnete. Er verbrachte eine ziemlich unbehagliche halbe Stunde mit dem frisch ernannten Stellvertreter von Anabellánien, in der jener recht barsch wissen wollte, wie sich Jann seine Zukunft hier vorstellte, welche Aufgaben er wahrnehmen wollte und wie lange er zu bleiben gedachte. Jann antwortete so ehrlich wie möglich, bemühte sich, Akayu verständlich zu machen, dass er keinerlei Ansprüche in Bezug auf Regierungsgewalt stellte, dass er Akayu seine Position in dieser Hinsicht nicht streitig machen wollte, und, ja, dass er gedachte, für immer zu bleiben. Beiden war bewusst, dass es unterschwellig um etwas ganz anderes ging, aber als diese unangenehme halbe Stunde vorbei war, hatte Jann das Gefühl, eine weitere Hürde genommen zu haben.",
            "Trotz alledem konnte es ihm nicht entgehen, weder jetzt noch in den folgenden Tagen, wie man ihn anstarrte, wie hinter seinem Rücken getuschelt wurde, und wie sehr das wieder zugenommen hatte. Es verunsicherte ihn weitaus mehr, als er es sich gewünscht hätte, und anstatt die Gerüchte offen zu konfrontieren, die Spötter zu entkräften und Stärke zu zeigen, wich er ihnen aus, suchte die vertraute Gegenwart von Caro und Domric, und nachdem diese auch abgereist waren, oft genug die Einsamkeit.",
            "Manaro konnte er jedoch nicht aus dem Weg gehen.",
            "Manaro hatte eine schlimme Verletzung davon getragen, die ihn beinahe das Bein gekostet und mehrere Tage hohes Fieber beschert hatte. Aber inzwischen war er auf dem Weg der Besserung und bereitete seine Abreise vor. Die wilden Gerüchte über die Herrin von Anabellánien und ihren Schatten hatten selbstverständlich nicht vor seinem Krankenzimmer Halt gemacht, und da Jann nicht kam, ließ er nach ihm schicken.",
            "Einer Einladung des mächtigsten Burgherrn vom Rashko sagte man nicht ab, schon gar, wenn dieser das war, was für Jann einer Vaterfigur am nächsten kam. Aber Manaro war nicht nur der Mann, der sich seiner so liebevoll in K’Springen angenommen hatte, in den verwirrenden Wochen nach Rawenzans Tod, in denen er sich aus ganz anderen Gründen einsam gefühlt hatte – er war auch der beste Freund von Derjam Klysion gewesen. Und Jann empfand ganz stark, dass er alles andere als ein würdiger Nachfolger für Derjams Position war.",
            "So machte er sich mit gemischten Gefühlen auf zu Manaro.",
            "Manaro erwartete ihn im Bett sitzend, mit einigen Papieren beschäftigt und offensichtlich wieder voll auf der Höhe, von dem kaputten Bein einmal abgesehen. Er sah auf, als Jann hineinkam, und Jann registrierte unbehaglich, dass Manaro nicht lächelte.",
            "‘Hallo’, sagte er rasch, ‘ich habe Euch vernachlässigt. Es tut mir leid.’",
            "‘Schon gut’, seufzte Manaro und räumte die Papiere beiseite, ‘es gibt sicherlich Spannenderes als die Krankenstube. Vor allem, wenn man ein junger Held geworden ist.’",
            "Das klang verständnisvoll, nicht bösartig, und so fühlte Jann sich auch nicht angegriffen.",
            "‘Ehrlich’, sagte er mit einem schiefen Lächeln, ‘ich weiß nicht, ob ich mich damit so anfreunden kann. Das Leben hat mir besser gefallen, als man mich noch nicht angestarrt und hinter meinem Rücken getuschelt hat.’",
            "‘Ist das so?’, erwiderte Manaro amüsiert.",
            "Jann seufzte.",
            "‘Caro hatte mich gewarnt’, gab er zu, ‘ich hab’s nicht ernst genommen. Aber er hatte Recht – ich bin kein Unbekannter mehr. Irgendwie war ich nicht darauf vorbereitet. Und irgendwie ...’ Er verstummte. Konnte er Manaro sagen, wie sehr er diese Blicke hasste, die ihn abschätzten, die ihn neugierig anstarrten, die ihr schweigendes Urteil über ihn fällten?",
            "Manaro verstand es auch ohne Worte.",
            "‘Es gefällt dir nicht, hm?’, fragte er behutsam.",
            "Jann schüttelte den Kopf.",
            "‘Nicht wirklich’, murmelte er.",
            "Manaro musterte ihn nachdenklich.",
            "‘Und das glaube ich dir sogar’, sagte er leise, ‘du wärst vermutlich viel zufriedener, wenn es so weitergegangen wäre, nicht wahr?’",
            "Jann hob den Kopf.",
            "‘Nein’, sagte er nach einem Moment, ‘das heißt, für mich vielleicht, ja. Aber Acanà ... Acanà war unglücklich. Jetzt ist sie zu Hause, hier gehört sie hin. Ich habe das mittlerweile begriffen, und ich weiß, dass sie nirgendwo anders leben könnte, nicht auf Dauer. Von daher werde ich eben lernen, damit zurechtzukommen.’",
            "So, deutlicher als das konnte er nicht werden. Wenn Manaro ein Problem mit ihm und Acanà hatte, dann war dies die Vorlage, es laut und deutlich auszusprechen. Er wartete.",
            "Manaro hingegen sah ihn nur an.",
            "‘So jung’, flüsterte er, und dann, lauter: ‘Bist du glücklich, mein Junge?’",
            "Er fragte nicht nach dem, worüber sie vorher gesprochen hatte – Janns Unbehagen aufgrund seiner neuen Berühmtheit – sondern nach dem, um was es hier unterschwellig ging. Jann dachte an Acanà, und selbst, wenn er gewollt hätte, hätte er das strahlende Grinsen nicht unterdrücken können.",
            "‘Ja’, sagte er schlicht, ‘sehr.’",
            "Manaro musterte ihn einen Moment lang schweigend, das Gesicht unlesbar, die Augen ernst, bis er schließlich ebenfalls lächelte, die Hand ausstreckte und sie auf Janns Schulter legte.",
            "‘Dann ist es gut’, sagte er.",
            "Am nächsten Tag reiste auch er ab, sorgsam in eine Sänfte gebettet, mit vielen lieben Grüßen an Lijys und Torristan. Da Thonash ihn begleitete, war es für Jann so, als ob der letzte seiner Freunde ihn zurückließ. Selbst Aruna, mit ihrer Zornesfalte, hatte sich immer für ihn eingesetzt, selbst wenn das vermutlich Acanà zuliebe geschah. Jetzt war der einzig andere Fremde außer Jann Akayu – und der war ihm vermutlich nicht so freundlich gesinnt.",
            "Jann kam sich ein wenig verloren vor.",
            "Er blieb nach dem Abschied im Zimmer sitzen, auf der breiten Fensterbank, zog seinen Mantel um sich und starrte nach draußen. In der Ferne konnte er Manaros Zug sehen, und für einen Moment stellte er sich vor, aufzuspringen, loszurennen und alles hinter sich zu lassen, um mit dem Burgherrn zu gehen. Aber dann lächelte er über sich selbst – er könnte Acanà doch sowieso niemals verlassen!",
            "Als ob sie seine Gedanken gelesen hatte, trat Acanà zu ihm und fuhr ihm zärtlich durch die Haare. Sie waren allein, und so nutzte er die Chance und zog sie auf seinen Schoß. Nach ihrer Demonstration im Hof hatten sie sich beide wieder zurückgehalten – oder besser gesagt, sie hatten es versucht, um die Leute nicht noch mehr vor den Kopf zu stoßen. Das glückliche Strahlen hatte keiner von ihnen unterdrücken können.",
            "Jetzt strahlte Jann allerdings nicht, und Acanà musste es aufgefallen sein. Sie küsste ihn sanft.",
            "‘Alles in Ordnung?’, fragte sie besorgt.",
            "Jann nickte. Er hatte sich so bemüht, um sie von seiner Reife zu überzeugen, er würde jetzt nicht anfangen und ihr seine Angst und sein Unbehagen gestehen. Damit musste er selber fertig werden – wenn er nur wüsste, wie.",
            "‘Alles ist gut’, antwortete er, schmiegte sich an sie und barg für einen Moment sein Gesicht an ihrem Hals, um ihre vertraute Wärme einzuatmen.",
            "‘Ich liebe dich so’, flüsterte er. Er spürte, wie sie lächelte.",
            "‘Ich liebe dich auch’, antwortete sie, streichelte seinen Nacken und glitt mit den Fingern leicht unter den Stoff seines Hemdes. Jann drückte einen Kuss auf die bloße Haut in ihrem Ausschnitt. Dann sah er auf.",
            "‘Viel zu tun heute?’, fragte er ohne große Hoffnung.",
            "Sie musterte ihn einen Moment lang, mit schwarzen Augen. Er senkte den Blick.",
            "‘Weißt du was’, sagte sie da plötzlich, ‘heute nehme ich mir frei. Ein Tag ist ja wohl kein Verbrechen, oder? Ich sage nur schnell Inotaj und Akayu Bescheid, und dann ... was hältst von einem Spaziergang durch die Gärten?’",
            "Jann grauste insgeheim noch immer vor den Gärten, und außerdem war sie dort nach wie vor in Rufweite. Es war zwar schon später Nachmittag, aber trotzdem ...",
            "‘Wie wäre es stattdessen mit einem Ausritt?’, schlug er schnell vor.",
            "Sie begann zu lächeln.",
            "‘In Ordnung’, sagte sie, ‘warte hier auf mich. Lauf nicht weg!’",
            "Er hatte nicht die Absicht.",
            "Acanà kam auch kurz darauf wieder zurück, aber aus dem Ausritt wurde dennoch nichts. Sie hatte zum ersten Mal wieder Weegas Ruf erhalten.",
            "‘Maraken’, sagte sie, ‘Jann, pack ein paar Sachen zusammen, ich weiß nicht, wie lange es dauert. Es tut mir leid. Ich muss jetzt einfach mit Akayu und Inotaj klären, wie es ohne mich hier ablaufen soll.’",
            "‘Kein Problem’, erwiderte Jann lächelnd, ‘ich kümmere mich um alles. Ich warte in der Halle auf dich, sobald der Mond aufgegangen ist, ja?’",
            "Sie hielt inne, verblüfft aufgrund seiner blendenden Laune. Aber dann begriff sie – Jann ging es um Zweisamkeit, wo und wie war ihm dabei egal.",
            "Sie lächelte ebenfalls.",
            "‘Ich danke dir’, sagte sie warm, ‘bis dann, mein Liebster.’",
            "Ja, dachte sie im Stillen, während sie zu Akayu lief, einen Begleiter wie Jann würde sie nie wieder finden.",
            "Und sie hoffte mit plötzlicher Macht, dass Aruna sich irrte und Jann sie nie verlassen würde.",
            "Das Volk von Anabellánien, die Palastbewohner sowie Akayu und Tajla hatten gewusst, dass ihre Herrin die Schülerin Weegas war, immerhin war dies der Grund, welcher Acanà damals aus ihrer Heimat fortgeführt hatte. Aber bislang hatte dies seit ihrer Heimkehr keine weiteren Auswirkungen gehabt. Nun geschah es zum ersten Mal, dass die Herrin gehen würde, dass sie mit Hilfe des Kupfersterns Anabellánien verlassen und in Akayus Obhut zurücklassen würde. Dementsprechend begleiteten sowohl Inotaj, Akayu als auch Tajla sie, und mehr als ein Palastbewohner hatte einen Vorwand gefunden, sich in der Nähe der Halle aufzuhalten, sobald der Mond aufging.",
            "Jann war schon da. Er trug feste Kleidung, einen warmen Umhang und hatte zwei kleine Bündel geschnürt. Auf dem Rücken war der Bogen befestigt, das Messer hing an seiner Hüfte, und wie er da geduldig stand und darauf wartete, dass Acanà den letzten Rest geklärt hatte, wirkte er alles andere als unsicher. Im Grunde genommen wirkte er zum ersten Mal seit seiner Ankunft hier wie der Schutz, der er ihr in den letzten Jahren gewesen war und in Zukunft sein wollte. Er hatte keine Angst.",
            "Acanà hatte ebenfalls keine. Sie fühlte sich zwar ein wenig unwohl, Anabellánien zu verlassen, aber sie wusste es in guten Händen. Sie vergewisserte sich noch einmal, dass Akayu seine Spitze des Kupfersterns trug, dass die Kommunikation auch funktionierte, dann trat sie zu Jann, welcher ihr das kleinere der beiden Bündel reichte.",
            "‘Bist du soweit?’, fragte sie, und er nickte schweigend. Sie nahm seine Hand, drückte sie fest. Er erwiderte den Druck, erwiderte ihren Blick, voller Ruhe und mit einer Sicherheit, die zum ersten Mal allen deutlich machte, dass sie eine Einheit waren, dass sie zusammengehörten, dass sie sich nicht trennen würde. Zum ersten Mal wirkte er so, als ob er seinen Platz gefunden hatte.",
            "Dann waren die Herrin und ihr Schatten verschwunden.",
            "Es war einfach wie früher, fand Jann, wie damals, als sie noch auf der Suche gewesen waren – nur dass niemand sie verfolgte, dass sie Zeit hatten und nichts mehr suchten. Acanà und er kamen im klaren Mondlicht außerhalb eines Gasthauses an, in welches sie ihr Auftrag führte. Niemand hatte sie gesehen, niemand würde Verdacht schöpfen. Er lächelte sie an, und sie erwiderte das Lächeln.",
            "‘Ein oder zwei Stunden hier’, erklärte sie, ‘dann müssen wir weiter.’",
            "‘Aha’, sagte er, ‘arbeitsreiche Nacht, hm? Es wird wolkig, Acanà.’ Er wies in den Himmel.",
            "‘Scheint so’, meinte sie abwesend, bereits ganz auf ihre neue Aufgabe konzentriert, ‘vielleicht solltest du ein Pferd besorgen. Es ist nicht weit.’",
            "‘Ich kümmere mich drum, sobald du im Warmen bist’, versprach er.",
            "Sie betraten gemeinsam die Wirtsstube, aßen etwas zusammen, bevor Acanà sich als schlichte Sängerin ausgab und mit ihren Geschichten begann. Jann unterhielt sich kurz mit dem Gastwirt wegen des Pferdes und blieb ansonsten unauffällig in ihrer Nähe, immer ein Auge auf ihre Zuhörer. Er würde Galaminds Horst nie vergessen, sowie Acanàs Warnung, dass Menschen, welche die Wahrheit nicht sehen wollten, gefährlich waren.",
            "Er fühlte sich wohl. Zum ersten Mal seit Wochen starrte ihn niemand an, tuschelte niemand hinter seinem Rücken, und er lehnte sich entspannt zurück. Die einzige, die ihn ansah, war eine junge Frau, deren Schwester gerade voller Tränen Acanàs Geschichte lauschte, und die tat das wohl auch nur, weil sie ihn attraktiv fand. Jann schenkte ihr ein kurzes Lächeln, worauf sie errötete und sich hinter ihrer Schwester verbarg. Er biss sich amüsiert auf die Lippen.",
            "Acanà ging ganz in ihrer Aufgabe auf. Er bemerkte es an der konzentrierten Linie ihrer Schultern, an ihren fast beiläufigen Blicken, mit denen sie die Reaktionen abschätzte, an ihren wohldosierten Worten. Ihm wurde warm, während er sie beobachtete, und er schwor sich insgeheim, sie niemals allein zu lassen und ihr die Last zu erleichtern, wo er nur konnte – selbst, wenn das bedeutete, keine Ansprüche an sie zu stellen und zu warten, bis sie Zeit für ihn hatte.",
            "Die Schwester der jungen Frau, welche an Jann solches Interesse gezeigt hatte, war anscheinend ihr Ziel gewesen, aber nachdem Acanà mit ihr fertig war, nutzte sie die Gunst der Stunde und erzählte den anderen Leuten in der Schenke noch ein paar Geschichten. Jann achtete genau auf ihre Reaktionen, rutschte dichter an sie heran, als einer der Männer unruhig wurde, und legte sicherheitshalber seine Hand auf das Messer. Diese kleine Geste, obwohl sie wenig bedrohlich war, genügte bereits. Es gab keine Probleme, bis Acanà am Ende ihrer Geschichten angelangt war.",
            "‘Wir müssen weiter’, sagte sie freundlich und erhob sich. Jann stand bereits, die Bündel in der Hand, und bat den Wirt um das versprochene Pferd.",
            "‘Ihr könnt noch nicht gehen’, bat sie die junge Frau, die von ihrer Geschichte zu Tränen gerührt worden war, und ihre Schwester stimmte mit ein, einen scheuen Blick zu Jann werfen.",
            "Acanà schüttelte den Kopf.",
            "‘Es ist vielleicht spät’, sagte sie, ‘aber wir haben es nicht weit. Nur über die Grenze nach Bel’lay, das ist alles.’",
            "‘Das sind vielleicht ein oder zwei Stunden’, gab die junge Frau zu, ‘aber es ist so finster. Wie wollt Ihr den Weg sehen?’",
            "‘Das Licht ist ausreichend’, erklärte Acanà.",
            "‘Und das Pferd kennt den Weg’, setzte der Wirt hinzu, ‘es gehört meinem Bruder, drüben in Bel’lay. Lasst es einfach laufen, es wird Euch sicher über die Straßen bringen.’",
            "‘Da habt Ihr es gehört’, sagte Acanà lächelnd.",
            "Jann warf mittlerweile mit dem Beladen fertig, schob seinen Fuß in den Steigbügel und saß auf. Er hatte wohlweislich nur ein Pferd genommen – sie würden es sowieso zurücklassen müssen, und er wollte die Chance nutzen, Acanà in seinen Armen zu halten. Sie trat zu ihm, als die junge Frau sie zurückhielt.",
            "‘Wartet’, sagte sie, ‘Ihr habt uns gar nicht Euren Namen gesagt. Ihr habt so wundervolle Geschichten erzählt, und wir wissen nicht einmal, wer Ihr seid.’",
            "Jann hob den Kopf. Die Frage wurde ihr nicht zum ersten Mal gestellt; er hatte es oft genug zuvor gehört. Während all ihrer Reisen hatte sie nie wahrheitsgemäß geantwortet, aus offensichtlichen Gründen.",
            "Aber jetzt gab es diese Gründe nicht mehr.",
            "Acanà schien dieselben Gedanken wie er gehegt zu haben. Sie drehte sich um und lächelte.",
            "‘Natürlich’, sagte sie sanft, ‘mein Name ist Acanà. Ich bin die Herrin von Anabellánien.’",
            "‘Die Herrin von ...’, begann die junge Frau, stockte, und holte begreifend Luft.",
            "Ihre Schwester krallte die Finger in ihren Arm und starrte Jann an, der sie spitzbübisch angrinste und Acanà die Hand hinstreckte. Sie ergriff sie und ließ sich vor ihn in den Sattel ziehen.",
            "‘Bel’lay, hm?’, fragte er.",
            "‘Bel’lay’, bestätigte sie und schmiegte ihren Kopf an seine Schulter.",
            "Jann gab ein kurzes, vergnügtes Lachen von sich.",
            "‘Na, dann’, sagte er gut gelaunt, ‘das Pferd und ich, wir werden dich sicher hinbringen, Liebste. Schlaf ein wenig, ja? Ich achte auf dich.’",
            "Sie lächelte wieder und kuschelte sich an ihn, bevor sie noch einmal aufsah.",
            "‘Sag mal’, meinte sie, ‘wann ist das eigentlich geschehen?’",
            "‘Was?’, fragte er.",
            "‘Dieses’, erklärte sie und bohrte ihren Finger in sein Hemd, ‘wann ist aus meinem Schützling mein Beschützer geworden?’",
            "Er starrte sie an, und dann lachte er erneut glücklich auf.",
            "‘Keine Ahnung’, erwiderte er grinsend, ‘irgendwann zwischen Samaya und Rawenzan, vermute ich. Jetzt schlaf, Liebes. Ich achte auf dich.’",
            "Sie gab nach und schloss die Augen. Er drückte sie an sich, beugte sich über das Pferd und gab ihm die Fersen.",
            "Kurz darauf standen die zwei Schwestern und der Wirt allein vor dem Gasthaus, noch immer schockiert.",
            "‘Die Herrin von Anabellánien’, flüsterte die eine der beiden Frauen.",
            "‘Und ihr Schatten’, setzte ihre Schwester hinzu.",
            "‘Die Schülerin Weegas, meine Lieben’, erwiderte der Wirt langsam, ‘das heißt, ihr solltet das, was sie euch erzählt hat, lieber ernst nehmen.’",
            "Die Nacht war schon recht weit fortgeschritten, als Jann das zweite Gasthaus erreichte, aber dort brannte noch Licht. Acanà wurde wach, sobald er absaß, und gähnte, während er das Pferd am Wirt vorbei durchs Tor führte und in den Stall brachte. Sie wartete auf ihn, bis er das Tier von seiner Last befreit hatte. Sie war wirklich müde.",
            "‘Hier bleiben wir’, sagte sie entschlossen, ‘vorausgesetzt, es ist ein Zimmer frei. Die Nächte, die wir im Stall verbracht haben, mein Liebster, sind glücklicherweise vorbei.’",
            "‘Nichts dagegen’, meinte Jann, der eine gute Matratze zu schätzen gelernt hatte.",
            "Es war schon spät. Sie bekamen zwar ein Zimmer, aber ansonsten war nichts mehr zu tun, da alle Gäste bereits schliefen. Acanà gähnte erneut, während Jann mit dem Wirt verhandelte, und dachte im Stillen, wie erstaunlich das war, wie sicher und ruhig er sich um all ihre alltäglichen Belange kümmerte, und wie sehr sie das beruhigte und erleichterte. Sie war viel zu erschöpft, um sich einzumischen.",
            "Jann kam zu ihr, sobald er die Formalitäten erledigt und das Zimmer im Voraus bezahlt hatte. Er sah ihre kleinen Augen, ihren tapferen Versuch, wach zu erscheinen, und er grinste nur. Ohne ein Wort zu verlieren lud er sie sich auf seine Arme und trug sie die Treppe hinauf. Acanà kuschelte sich dankbar an seine Schulter und seufzte. Morgen, so schwor sie sich im Stillen, würde sie das bei ihm gut machen – morgen, bestimmt.",
            "Sie schlief schon halb, als Jann mit wahrem akrobatischem Geschick die Tür öffnete, sie behutsam auf das Bett legte, ihr Stiefel, Umhang und Waffen abnahm, und dann neben sie unter die Decke kroch, um sie liebevoll in die Arme zu ziehen.",
            "Das Leben ist gut, dachte Acanà.",
            "Am nächsten Morgen hätte sie beinahe verschlafen, und das wäre fatal gewesen, denn ihr Auftrag bezog sich auf einen Reisenden, welcher noch am Vormittag das Gasthaus verlassen wollte. Acanà passte ihn gerade noch rechtzeitig beim Frühstück ab, verwickelte ihn in ein Gespräch und konnte so ihre Aufgabe erledigen. Allerdings kam Jann durch das hastige Aufstehen erneut zu kurz.",
            "Er wartete schweigend neben der Tür, während sie den Gast bis zu seinem Pferd begleitete und ihm alles Gute für die Reise wünschte. Seine Augen wirkten nachdenklich, als sie zu ihm zurückkam.",
            "‘Ein Kaufmann, im Streit mit seinem Bruder’, meinte er sinnierend, ‘weißt du, was aus ihnen werden soll?’",
            "‘Nein’, sagte sie ehrlich, ‘ich weiß nur, dass dieser Streit schwärt und eskalieren könnte, wenn niemand eingreift. Was das dann für Folgen haben könnte – nun, da bin ich so schlau wie du.’",
            "‘Hm’, murmelte Jann, ‘die Wege der Schwestern sind unergründlich.’",
            "‘Du sagst es’, lachte sie, ‘aber diesmal haben sie zumindest zu einem geführt.’",
            "‘Und das wäre?’ Er wandte sich ihr verwirrt zu.",
            "‘Nun’, sagte sie und hängte sich bei ihm ein, ‘es ist unmöglich für uns, sofort nach Hause zurückzukehren, und ich habe keinen Auftrag mehr. Mit anderen Worten, mein Liebster: Dieser Tag gehört uns. Was möchtest du tun?’",
            "Jann starrte sie an, fassungslos. Dann begann er zu strahlen.",
            "‘Ich gehe und reserviere das Zimmer’, sagte er.",
            "‘Aha’, spottete sie liebevoll und sah mit Entzücken, wie er errötete.",
            "‘Nein’, wehrte er rasch ab, ‘nicht das. Ich meine, das auch. Du kannst dich darauf verlassen, dass das eine Rolle heute spielen wird. Aber vor allem möchte ich ... ich weiß nicht ... Zeit mit dir verbringen. Reden. Lachen. Vielleicht Tanzen. Alles, was möglich ist.’",
            "‘In Ordnung’, grinste sie, ‘aber jetzt geh rasch und reserviere uns das Zimmer. Ich erkundige mich, was es hier für Möglichkeiten gibt.’",
            "Sie hatten Glück. Am Nachmittag, so erfuhr Acanà, wurde im benachbarten Dorf eine Hochzeit gefeiert, zu der man, wenn man ein kleines Brautgeschenk mitbrachte, herzlich eingeladen wurde, denn der Bräutigam war reich. Damit war zumindest das Tanzen gesichert. Was das Reden anbetraf, so machten Jann und sie nach dem Frühstück einen ausgedehnten Spaziergang, bei dem sie zwar nicht viel sprachen, sondern sich eher stumm an den Händen hielten – aber beide empfanden das als ausreichend. Und in Bezug auf das Lachen – spätestens, als sie sich kurz vor dem Mittag in ihr Zimmer zurückzogen, kam dieses nicht zu kurz.",
            "‘Wir haben nicht gerade die richtigen Kleider für eine Hochzeit’, meinte Acanà zweifelnd. Sie stand vor dem einzigen Spiegel im Zimmer und steckte ihre Haare hoch. Jann lag noch im Bett, sie liebevoll betrachtend, und ohne Anstalten zu machen, sich zu erheben. Sie kannte das ja – seine Vorbereitungen würden sich vermutlich darauf beschränken, seine Kleider anzuziehen und die Haare zu kämmen. Sie hingegen hatte das seltsame Bedürfnis, sich für ihn schön zu machen.",
            "‘Nichts für ungut, Acanà’, erklang seine zufriedene Stimme vom Bett her, ‘aber wenn du hier in weißen Kleidern und mit Krönchen auf dem Kopf auftauchen würdest, würden alle etwas konsterniert gucken.’",
            "‘Hmpf’, brummte sie, ‘ich will der Braut ja gar nicht die Schau stehlen. Außerdem habe ich kein Krönchen, du Frechdachs. Ich hätte nur gerne ... ich würde einfach lieber etwas anderes anziehen als das.’ Sie wies auf ihre dunklen Hosen und die enge Tunika. Festlich war das bestimmt nicht.",
            "‘Steck dir ein paar Blumen ins Haar’, schlug er vor.",
            "‘Blumen? Pah’, schnaubte sie, ‘Jann, es ist eine Hochzeit. Die Braut hat Blumen im Haar, keiner sonst, klar?’",
            "‘Und du willst ihr nicht die Schau stehlen’, vervollständigte er.",
            "‘Genau’, murmelte sie, drehte ein paar Strähnen zu einem Kringel und versuchte, ihn auf dem Kopf zu befestigen.",
            "Plötzlich war Jann hinter ihr, nackt, ohne Scheu, und steckte seine Nase zwischen ihre Haare.",
            "‘Also’, flüsterte er, ‘was mich anbetrifft, so hast du ihr schon längst die Schau gestohlen.’",
            "Er beugte sich vor und begann, zärtlich ihren Nacken zu küssen. Sie seufzte un-willkürlich und lehnte sich gegen ihn, während seine Hände auf Wanderschaft gingen und sich schließlich warm über ihre Brüste legten.",
            "‘Hey’, keuchte sie, ‘ich bin schon angezogen!’",
            "‘Ich weiß’, sagte er, ‘aber das kann man ja ändern ...’",
            "Acanà begnügte sich letztendlich damit, ihre Haare wie früher im Nacken zusammenzubinden. Sehr viel mehr Zeit für Vorbereitungen hatte sie sowieso nicht mehr, und es war ihr auch nicht mehr wichtig, denn schließlich, so argu-mentierte sie sich selbst gegenüber, sah Jann sie in Anabellánien oft genug fein zurechtgemacht.",
            "Sie waren nicht die einzigen Gäste aus dem Wirtshaus, die auf der Hochzeit erschienen. Ihr Geschenk wurde mit Freuden akzeptiert, Acanà erzählte sogar noch ein paar Geschichten während des Essens, und dann wurde gefeiert. Dorfmusikanten spielten auf, Rauúm wurde freigiebig verteilt, und die Stimmung war großartig.",
            "Zu Beginn hatten sie miteinander getanzt, aber bald hatten sich andere gefunden, welche ihr Recht einforderten, und obwohl Acanà Jann am liebsten nicht aus ihren Armen entlassen hätte, gab sie nach, um nicht für Missfallen zu sorgen. Er schien es genauso wie sie zu bedauern, denn auch wenn er mit fremden Frauen über die Tanzfläche wirbelte und kurz darauf in ein Würfelspiel verwickelt wurde, traf sein Blick sie doch alle paar Augenblicke.",
            "Allmählich sank die Sonne, und Acanà sah es mit Bedauern. So schnell schien dieser gestohlene Tag vorüber gegangen zu sein, so wenig hatten sie erlebt, und so viel blieb noch, was sie gerne mit Jann allein getan hätte. Sie wusste, dass es ihn insgeheim davor grauste, nach Anabellánien zurückzukehren, wo er sie wieder mit all diesen Leuten teilen musste, und sie wusste auch, dass sie es nicht länger hinausschieben durfte. Noch eine Nacht konnte sie schwerlich vor Akayu und dem Rat der Weisen rechtfertigen, geschweige denn vor sich selbst. So löste sie sich aus den Armen eines recht hartnäckigen Verehrers, welcher sie kaum von der Tanzfläche gelassen hatte, und trat zu ihrem jungen Geliebten.",
            "Jann sah auf.",
            "‘Hey’, sagte er, fasste um ihre Taille und zog sie auf seinen Schoß. Er war nach wie vor an dem Würfelspiel beteiligt, und er hatte getrunken, sie roch es an seinem Atem. Ein wenig hatte sie ihn im Verdacht, sich Mut anzutrinken, aber sie kommentierte es nicht. Noch war Jann Herr seiner Sinne, und solange er sie nicht auf seine Probleme in Brinan ansprach, würde sie es auch nicht tun.",
            "‘Kleiner, du bist dran!’, rief einer der Spieler, und Jann, welcher bis dahin damit beschäftigt gewesen war, ihre Schulter zu streicheln, griff abwesend um sie herum nach den Würfeln.",
            "‘Eine vier!’, grölte einer der Männer, ‘na, was soll’s! Pech im Spiel, Glück in der ...’",
            "Ja, was soll’s, dachte Acanà mit aufwallendem Trotz. Niemand kannte sie hier, niemand würde ihr hier Vorhaltungen machen, weil sie sich ausgerechnet diesen Jungen ausgesucht hatte – und er war ihrer, sie würde ihn nicht wiederhergeben, sie würde ihn nicht gehen lassen. Sie nahm einen tiefen Schluck aus seinem Glas, dann bog sie seinen Kopf zurück und küsste ihn, küsste ihn mit der aufgestauten Wut, mit dem unterdrückten Ärger und dem nach wie vor unstillbaren Verlangen, das er in ihr entfachen konnte. Jann reagierte zuerst verblüfft, ein wenig überrascht und überwältigt, aber er fing sich rasch und erwiderte ihren Kuss mit derselben Heftigkeit, das laute Gejohle ihrer Nachbarn ignorierend. Seine Würfel waren vergessen, seine Hand hielt ihren Kopf, während die andere ihre Taille umklammerte, und sein gesamter Körper drängte sich ihr entgegen.",
            "‘Mann, Mann, Mann’, sagte einer der Spieler, ‘bist du verknallt, Kleiner! Du hast es zwar gesagt, aber dass es so schlimm ist ...’",
            "‘Müsst ihr nicht auch mal Luft holen?’, erkundigte sich ein anderer scheinheilig.",
            "Jann und Acanà kümmerten sich beide nicht drum. Schließlich lösten sie sich atemlos voneinander, und er legte seine Stirn gegen ihre.",
            "‘Wir müssen, nicht wahr?’, flüsterte er.",
            "‘Der Mond ist aufgegangen’, gab sie leise zurück, ‘oh, Jann, mein Jann ...’",
            "‘Ja’, sagte er und seufzte, ‘aber weißt du, es hilft mir zu wissen, dass du auch noch gerne bleiben würdest – wenigstens noch ein Weilchen.’",
            "‘Am liebsten’, gestand sie, ‘hätte ich mich mit dir für ein paar Wochen eingeschlossen. Ich würde so gerne ...’",
            "‘Ich auch’, murmelte er.",
            "Dann holte er tief Luft und hob den Kopf. Eine Runde grinsender Männer und Frauen sah sie an. Jann seufzte noch einmal.",
            "‘Tut mir leid, Leute’, sagte er bedauernd, ‘ich steig aus.’",
            "‘Aha’, grinste sein Nachbar zur Rechten, während der zur Linken spöttisch meinte: ‘Wir verstehen dich schon.’",
            "‘Ich wollte, das tätet ihr wirklich’, murmelte Jann, ‘bei den Schwestern, das wollte ich.’",
            "Für einen Moment wirkte er verloren, beinahe verzagt, und Acanà zog es das Herz zusammen.",
            "‘Jann’, sagte sie hastig, ‘wenn du ...’",
            "‘Nein’, unterbrach er sie, ‘du hast recht, Liebes. Wir müssen gehen. Anabellánien ... Anabellánien war viel zu lange allein.’",
            "Er schob sie sanft von seinem Schoß und erhob sich, aber seine letzten Worte waren nicht völlig ungehört verhallt. Mehrere der Spieler hatten in ihrem Tun innegehalten und schauten sie an.",
            "‘Anabellánien?’, sagte eine Frau verdutzt, ‘was habt ihr denn mit Anabellánien zu tun?’",
            "Jann und Acanà sahen sich an. Er schien seine unüberlegten Worte zu bereuen, und sie empfand ähnlich. Aus irgendeinem Grunde hätte sie ihre Identität heute lieber für sich behalten – vielleicht, weil Anonymität der einzige Schutz war, den sie ihm bieten konnte. Sie wechselte das Thema, in der unsinnigen Hoffnung, die Leute davon ablenken zu können.",
            "‘Du hast ihnen erzählt, dass du verknallt bist?’, fragte sie mit hochgezogenen Augenbrauen.",
            "Jann zuckte mit den Schultern.",
            "‘Und?’",
            "‘Nun ja’, meinte sie, ‘verknallt wäre jetzt nicht das Wort, das ich gewählt hätte.’",
            "‘Entschuldigung’, unterbrach sie die Frau, ‘Anabellánien? Was soll das heißen?’",
            "‘Wer seid Ihr?’, fragte einer der Männer misstrauisch.",
            "Jann hingegen schien plötzlich ungerührt.",
            "‘Verknallt, verliebt, verrückt nach dir’, sagte er, ‘was sind schon Worte? Du weißt es. Ich brauche es überhaupt nicht mehr zu sagen.’",
            "‘Sag es trotzdem’, erwiderte sie amüsiert.",
            "‘Fein’, meinte er achselzuckend, ‘ich liebe die Herrin von Anabellánien – egal, ob sie weiße Gewänder trägt oder schlichte Reisekleider, ob sie auf ihrem gläsernen Thron sitzt oder mit mir wie früher durch die Gegend reist. Im Grunde ist es mir gleich, wo wir sind, Acanà, aber ich weiß, dass es für dich nicht einerlei ist. Also, gehen wir zurück. Du weißt, du kannst nicht länger warten.’",
            "In der Gruppe war es still geworden, doch sie achtete nicht darauf. Unwichtig, wer ihnen zuhörte, unwichtig, wer Zeuge war. Wichtig war, was er gesagt hatte, und wie sie darauf reagierte.",
            "‘Ich kann nicht ändern, was ich bin’, erwiderte sie ernst, ‘ich habe es mir nicht ausgesucht, wie du nur zu gut weißt. Ich kann mich meiner Verantwortung nicht entziehen. Aber du sollst eines wissen, Jann Deren: Die Schwestern mögen mir viel zu tragen gegeben haben, doch sie haben mir ebenso dich gegeben, und mit dir an meiner Seite würde ich auch ein zweites Mal gegen die ganze Welt antreten, wenn es sein müsste.’",
            "Sie fuhr sanft mit ihrer Hand an seiner Wange entlang.",
            "‘Sinaîs hatte Recht’, sagte sie heiser, ‘dafür wurdest du erwählt. Wir gehören zusammen, mein Jann, und es ist mir gleich, wie Thurán darüber denkt.’",
            "Jann starrte sie an, die Augen fast schwarz in dem gelblichen Feuerschein.",
            "‘Wir gehören zusammen’, wiederholte er rau, ‘Aruna hat mich nicht umsonst deinen Schatten genannt. Ich werde dich nicht verlassen.’",
            "Er hob ebenfalls die Hand und legte sie an ihr Gesicht.",
            "‘Sofern es in meiner Macht steht, Acanà von Anabellánien’, flüsterte er, ‘werde ich immer an deiner Seite sein.’",
            "In den folgenden Wochen wurde dies ein regelmäßiges Bild. An allen Ecken Thuráns konnte es geschehen, dass in einer mondhellen Nacht plötzlich eine zier-liche schwarzhaarige  Frau auftauchte, in Begleitung eines relativ schweigsamen hübschen Jungen mit verblüffend blauen Augen. Sie erzählte Geschichten, die zu Herzen gingen, die alte Beklemmungen lösten oder Probleme auf einmal aus einem anderen Blickwinkel darstellten. Sie war freundlich und wirkte gelöst, der Junge an ihrer Seite wachsam, ohne jedoch argwöhnisch zu sein, und wenn sie ging, hinterließ sie nie Gleichgültigkeit. Dass sie und der Junge offensichtlich ein Liebespaar waren, war nicht zu übersehen und wirkte auf den ein oder anderen zunächst vielleicht befremdlich, bis sie ihre Namen hörten. Dann reagierten die meisten ehrfürchtig und begreifend. Ja, von Acanà von Anabellánien und Jann Deren, ihrem Schatten, von denen hatte man bereits gehört, und man würde sich hüten, sie zu kritisieren.",
            "So konnte Jann sich zumindest außerhalb von Anabellánien entspannen.",
            "Aber dann kamen sie eines Tages wieder nach Maraken, verbrachten die Nacht dort, und als Acanà am nächsten Morgen erwachte, war Jann fort."
        ]
    },
    "en": {
        "header": "Bonus chapter - This is what happened between Elf Path and Swamp Magic...",
        "subheader": "Disclaimer - if you haven't read Elven Way, you'll find a lot of spoilers here. I wrote these chapters when I was already done with everything, and I wrote it for fun, wondering how Jann would get on in Anabellánia like this, and also to bathe in their love story a bit more. If you're more interested in action, you shouldn't read any further, because this is definitely about relationships.",
        "link": "/sites-html/booksites/bards-of-thuran.html",
        "linkText": "Back to The Bards of Thurán",
        "text": [
            "Jann hadn't actually done anything. He had just made his way over to her, with a gleam in his eye, and then he had stood silently behind her, showing more sensitivity than Acanà would have given him credit for under the circumstances. Nothing else had happened - just this, and his hand brushing her shoulder for a moment. For Aruna and all the others who knew her better, of course, that was enough. Acanà had recognized it immediately from her friend's grim expression as well as the understanding smile on Thonash's face. But whether Akayu had realized under the given circumstances what a striking change had happened during the night, she dared to doubt.",
            "She said nothing. He would understand soon enough how little she intended to fulfill his image of the princess on the glass throne, and she didn't want to wake any sleeping dogs today. Today she was just happy, feeling Jann's presence behind her with every fiber of her body and enjoying the moment without fear. Of course there would be consequences, of course people would react with consternation, perhaps even anger, but at least with alienation. The difference between her and her young lover was too great - although Acanà actually felt completely differently after that night: Jann and she were one, much more than all these people would ever realize.",
            "But she said nothing, and Jann remained inconspicuous. He didn't move from his seat, waiting in silence until the others left the room one by one - Thonash grinning, Akayu happy and Aruna visibly dissatisfied. It was only when the doors had closed behind them that Jann came back to life. He stepped right behind them and leaned over them.",
            "‘Hello,’ he said affectionately.",
            "‘Hello,’ she replied just as lovingly, tilting her head back and looking up at him. He leaned further forward and kissed her.",
            "They did nothing else for a few moments, remaining in this kiss, in their togetherness. Then Acanà had to smile, because it did feel strange to kiss someone the wrong way round, and Jann seemed to feel the same way, because he began to grin under her lips. Nevertheless, neither of them let go until the smile turned into a giggle, then a laugh. Jann lifted his head, hastily kissed her nose again and straightened up. Acanà grabbed his hand and pulled him towards her on the bench.",
            "‘Are you all right?’ she asked as if in passing.",
            "He shrugged his shoulders.",
            "‘I'm fine,’ he replied, ‘after all, I had a wonderful night. However, I would like to complain. You weren't there when I woke up this morning.’",
            "‘Of course I was there,’ she returned, amused, ‘the first time, at least. What can I do if you fall asleep again?’",
            "‘The night was exhausting,’ he explained, grinning as she threatened to headbutt him.",
            "‘All right,’ he sighed, ‘I realize you've been busy. And I very much suspect that you will continue to be busy?’",
            "He knew it, of course, she could see it in his eyes. Her tasks in Anabellánia were many and varied, and she was still far from having made up for the damage caused by her long absence. He knew it - and yet he secretly hoped it would be different. She was bound to disappoint him.",
            "‘Unfortunately,’ she said regretfully, ‘now that we have a plan and everyone agrees, we also have to create the conditions for it. I have a meeting with the Council of Wise Men, and I'm sure Akayu will want to clarify a few things then. There's also a delegation from the north, Udele is giving a small reception, and I ...’ She broke off, unsure.",
            "Jann looked at her, silent, all teasing gone from his eyes.",
            "‘I see,’ he said softly, becoming completely serious, ‘when will I see you?’",
            "She remained silent as she desperately thought about where she could squeeze in five minutes for him, where there was enough time for him in this overcrowded schedule. She became increasingly unhappy the longer she brooded.",
            "‘It's just...’ she finally said gloomily, ‘right now, I mean... oh Jann! I don't know either!’",
            "He paused for a moment, then smiled and pulled her close.",
            "‘At least you've had time for me now,’ he said, ‘Acanà, things will calm down eventually, won't they?’",
            "‘I'm sure,’ she assured him, relieved that he wasn't making a scene, ‘as soon as things are sorted out with Akayu, and then Anabellánia will take up less time in the future, and...’ She broke off, again despondent at the number of things that still needed to be sorted out. She took a deep breath.",
            "‘Listen, my love,’ she said curtly, ‘I really don't know what time it's going to be. Why don't you wait for me in my room? That way, we'll definitely see each other again today.’",
            "Jann hesitated for a moment, then smiled again, leaned forward and kissed her gently on the cheek.",
            "‘All right, Acanà,’ he said quietly.",
            "She had a guilty conscience towards him and, quite apart from that, she would have loved to lock herself away with him for a week anyway, to be completely absorbed in her new partnership. But she couldn't, they both knew that. No matter how much her own longing tugged at her, she could be glad that Jann was sensible enough to accept her limited time.",
            "She had no idea how he had spent the day, nor did she have the leisure to ask anyone about him, but when she got to her room late at night - later than she had thought and much later than she had hoped - he was there, as promised.",
            "It was already dark at night and Jann had obviously fallen asleep while waiting. He lay in her bed, undressed under the thin sheets, slumbering sweetly and blissfully. She stood still for a moment, looking at him, strangely moved by the sight of him. Then she took hold of herself and quietly scurried to her mirrored table to quickly and silently remove her jewelry, loosen her hair and slip into a light shirt.",
            "As soon as she had finished, she climbed in next to him. Jann slept on peacefully, lying on his back, his face open and relaxed, one arm over his head. She smiled, scooted closer and gently stroked his bare chest with her hand. He murmured, but didn't wake up, and that encouraged her to caress him further. She pressed small, loving kisses onto his skin while her hand made ever larger circles, removing the sheet piece by piece. She carefully worked her way up to his navel, and when her tongue darted in cheekily, she felt his hand in her hair.",
            "‘Hey,’ muttered Jann.",
            "She lifted her head a little and blinked at him.",
            "‘You know,’ she said in a chatty tone, ‘in Anabellánia it's like this: everything the mistress finds in her bed belongs to her from then on.’",
            "‘Is that so?’ he replied doubtfully, ‘not that I want to protest in this case, but ...’",
            "‘Of course it is,’ she said quickly, ‘or at least it is tonight. It's a law I've just passed. Anything - or anyone - who lies in my bed is mine. You put yourself at my mercy, Jann Deren.’ She leaned down again and kissed his navel.",
            "‘Mmmh,’ he said, ‘all right, but...’",
            "‘You won't regret it,’ she added with a wink and let her hand slide to its destination.",
            "Jann gave only a stifled moan, and she savored the power she had over him, the heady sensation of feeling his body under her fingers, and the bliss of knowing they belonged together. But then he caught himself, one demanding arm slipped around her waist, another under her legs, and before she knew it, she was on her back.",
            "The night before, he had been more urgent. A certain desperation had dominated his every movement; the overwhelming desire to convince her of himself had driven him, and she had sensed it. His vulnerability had touched her, as had his willingness to give himself to her completely, to hold nothing back, to hide nothing from her. Jann had given himself to her completely last night.",
            "That night he was safer, he knew of their mutual love and was able to draw strength from it. He was determined to discover her, to enjoy her, and he took all the time in the world to do so. Whereas the night before he had done everything he could to convince her, this night it seemed to her as if he wanted to make his mark on her, to make her completely his so that he would never lose her again. During the day she might belong to others, but now, in the darkness, she was his.  She understood that, understood his longing, his need and she marveled at the skill and strength with which he acted. She was only too happy to give in to him and, when he finally fell asleep peacefully in her arms, she felt how important it had been for him, how much it had calmed him down. One night alone counted for nothing - Samaya had already proved that - but a second night was something completely different.",
            "Like the day before, she was the first to wake, but this time he didn't stir as she slipped out of bed to face the many demands of the day. She didn't have the heart to wake him and just stood there for a moment, gazing at him tenderly and wishing she could climb back under the sheets. Before the wish became too pressing, she turned and left the room.",
            "Outside, in the hallway, she met Tajla, a pile of laundry in her arms.",
            "‘You're awake, mistress?’ she greeted the palace master's daughter kindly, ‘Good, because I was just about to wake you up. I wanted to bring this to your room and ask you ...’",
            "Acanà interrupted her by placing a hand on Tajla's arm.",
            "‘We can talk about it later,’ she said, ‘Akayu is waiting for me.’",
            "‘He hasn't even had breakfast yet,’ Tajla replied with a shrug, ‘I just wanted to know if you wanted to keep these things. They are from your journey.’",
            "Acanà paused. Of course, it was the tattered pants and the patched tunic she had worn until they had conquered Anabellánia. She had received the tunic from Derjam, she remembered. Her face softened.",
            "‘Yes,’ she said, ‘I know I might not wear them again, but still ...’",
            "‘I see,’ Tajla explained with a wink, ‘I already thought of something like that, that's why I wanted to ask you. I'll put them in the little chest in your room, shall I? Then you'll know where to find them.’",
            "‘Thank you,’ Acanà replied automatically. But when Tajla stepped past her, she suddenly remembered and grabbed her arm.",
            "‘Wait,’ she said, ‘don't go in yet. I mean ... go later.’",
            "‘Why?’ asked Tajla, puzzled, ‘where am I supposed to leave the things for so long?’",
            "‘Well,’ explained Acanà, a little embarrassed, ‘it's just that he's still asleep. I didn't want to wake him.’",
            "Tajla looked at her, her eyes wide.",
            "‘Who?’ she asked quietly.",
            "Acanà returned her gaze openly.",
            "‘Jann,’ she said.",
            "Tajla's eyes widened a little more. For a moment, they just looked at each other, without words. Then Tajla nodded understandingly.",
            "‘I understand,’ she said, ‘but if he's still asleep, he should be woken up soon anyway. Bajul wants to leave and has already asked for him. I can... I can check on Akayu first and see if he needs anything else, and then I'll go to your room. If Jann is still asleep, I can wake him up. At least then he'll have a little more time.’",
            "Acanà bit her lips briefly before nodding.",
            "‘Yes,’ she said, ‘that's probably a good compromise.’",
            "Tajla did as she had suggested to Acanà. She tucked her mistress's traveling wardrobe under her arm without further ado - folds and creases really didn't matter here - marched up to Akayu and asked if she could help him. She had done so from the start - not only because she had hoped for Acanà that Akayu would feel comfortable in Anabellánia and perhaps want to stay, but also because she wanted to. After all, she had realized on the first evening who Jann's interest was, and she was not one to set her heart on a lost cause.",
            "Jann and Acanà ... Well, it was certainly what the boy had wished for, but still. He was just a boy, an orphaned peasant child from Raja, and when you saw him, it was hard to believe that he had really done all the things the legends said he had. People would have a hard time accepting him, of all people, at the mistress's side. Akayu would certainly have problems with that - hopefully he wouldn't change his mind and leave in the end! No, that couldn't happen, not if she had a say in the matter! Akayu had to stay - she would see to that.",
            "Jann and Acanà ... Quite apart from her own interests, Tajla also felt a little strange about the whole thing, because the two of them seemed too different. But after all, she knew that Jann had dreamed of nothing else, she wasn't blind - and she had never seen Acanà look as radiant as she did that morning.",
            "Jann and Acanà ... Well, as far as she, Tajla, was concerned, she would be able to cope.",
            "So she was actually more curious than embarrassed when she entered Acanà's room half an hour later. She could make out a motionless mound under the sheets in the bed - Jann had clearly not woken up yet.",
            "The first thing she did was go into the small adjoining room to put the clothes away and tidy up a bit, because she wasn't quite sure how she was going to wake him up. But her rummaging around did the trick all by itself. She hadn't been there long when a hoarse, sleepy voice came from the bed.",
            "‘Acanà?’",
            "Tajla straightened up.",
            "‘No, it's me,’ she replied as cheerfully as possible, ‘Acanà is already downstairs. Did you sleep well?’ She would have liked to bite her tongue for that last part.",
            "Her presence was probably not quite what Jann had expected. It was completely silent for a moment, then she heard hasty rustling, as if someone was feverishly arranging the blankets. She would have liked to tell him that she hadn't seen anything, absolutely nothing, that he hadn't wanted to show her.",
            "‘Yes,’ Jann said with some delay, ‘is it ... what time is it?’",
            "Tajla thought it was silly to hide in the chamber and stepped back into the main room. He was sitting up in bed, the blankets actually gathered around him, though he refrained from prudishly pressing them to his bare chest. His hair was tousled and he looked caught out, although he was clearly trying to appear nonchalant.",
            "‘It's still early,’ she reassured him, ‘but Bajul was looking for you and Acanà and I thought it would be better not to let you sleep too long.’",
            "‘Oh, right,’ said Jann, ‘then ... I'd better get up.’",
            "He didn't move, and Tajla realized that he wouldn't make a move as long as she was in the same room. She turned towards the door, but paused before pressing the handle.",
            "‘Listen, Jann,’ she began, ‘should we move your things over? I mean, if you want us to, we'll have it moved very quickly.’",
            "Was it still too early for that? But he seemed so insecure that she wanted him to know that she at least had no problem with his presence between those sheets. There would be plenty of others who would feel differently.",
            "‘Um,’ he said sheepishly, ‘I don't know. Acanà ... we didn't ... later, maybe? I mean ... not today?’",
            "Tajla looked at him, then smiled.",
            "‘Of course,’ she said softly, ‘just let me know.’",
            "And as she left the room, she thought to herself - by the sisters, my little one, you should become more self-confident as soon as possible, otherwise you're in for hard times!",
            "And Jann, in the room, basically wished for nothing else.",
            "There were a few things he had simply never thought about.",
            "Jann had only ever dreamed up to the moment when Acanà would finally give in to his wishes, never beyond that. He had never thought about the fact that she was not only responsible for herself, but also for a whole bunch of other people, and that all these people, including her friends, would have something to say about it. He had simply never thought about the normal everyday life he would lead alongside the mistress of Anabellánia.",
            "And it was frighteningly unpleasant.",
            "He hadn't noticed any of this the day before. He had literally been in a cloud of bliss and pride, so that all the faces seemed to him as if they were looking through absorbent cotton. Of course he had seen Thonash's indulgent smile, as well as Caro's impudent grin and the frown line on Aruna's forehead - but he hadn't thought about the consequences. He had simply been too happy.",
            "The first thing that had brought him back down to earth a little was the fact that Acanà had no time for him. But even that hadn't had too much of an impact on Jann, because he had simply avoided the others. If he couldn't have them by his side, he preferred to keep to himself. However, Tajla's appearance at his bedside had made it clear to him, like a splash of cold water, that he couldn't avoid reality forever.",
            "It wasn't Acanà herself that unsettled him. He knew Acanà the person, the creature, who she really was, better than anyone else. Acanà was Acanà, his friend, his companion, his lover. But unfortunately for the world, she was more than just that. And now that they were no longer traveling as a couple, when others made demands on them and had expectations, Jann became painfully aware of the gulf between them.",
            "There was her family, from Mirja to old Alruthe and Sinaîs ...",
            "There was her quality as Weega's student, the silent understanding that existed between her and Thonash and which he, Jann, would never be able to fully grasp ...",
            "And there was her position as mistress of Anabellánia, as the icon of all those people who had waited so long for her and hoped for her salvation. Her long absence had reinforced her status as a fairy-tale princess in this land, he could see it clearly.",
            "And he? The farm boy from Raja, descendant of a disreputable, battle-scarred race whose entire achievement consisted of slaughtering each other? Without any kinship, without influence and without any goods?",
            "He preferred not to even mention the age difference.",
            "So it was not Acanà herself who threw Jann into this sudden shock, but the realization of the image they had of her and that no one on Thurán would have seriously matched it. Compared to her, he was nobody; he could have won against Rawenzan a hundred times over. He didn't need Aruna's wrinkle of anger to realize that.",
            "But Jann wouldn't have been Jann if he had crawled into a corner and pulled the covers over his head. Well, then he was a nobody, if you like. Well, then no one would let out a fanfare because Acanà had given in to his desire, so there would be no leaps of joy and salutes. So what? He was still sleeping in her bed! And as long as she wanted him there, he would continue to sleep there, no matter how wrinkled Aruna's entire forehead was and no matter how worried Tajla looked! That's right!",
            "At least that was Jann's attitude as he got dressed and left the room in search of Bajul and breakfast - and preferably in exactly that order.",
            "But the first person he met was Akayu.",
            "Jann froze involuntarily and tried to press himself inconspicuously to the side. He was secretly afraid of Akayu's reaction, because he knew that the leader of the Steppe Riders had his own hopes for Acanà. And after all, who knew whether Akayu wouldn't end up dropping everything and abandoning Acanà just because he, Jann, was sleeping in her bed?",
            "Akayu had noticed him and was waiting for him, so Jann plucked up his courage and approached the man as innocuously as possible.",
            "‘Hey, kiddo,’ Akayu said, ‘have you seen the mistress?’",
            "Jann almost choked and felt his ears start to burn. Damn it! That was nonsense! After all, it was she who made the decisions, and if she chose him, Jann, then he had every right in the world, then no one was allowed to dispute him, then ...",
            "‘Jann?’ said Akayu, ‘hello? Have you seen Acanà today?’",
            "Jann lifted his chin belligerently.",
            "‘Tajla said she was downstairs,’ he explained, ‘she was already up when I woke up.’",
            "‘Well then,’ Akayu said with a shrug, ‘tell me, don't you think Tajla was kind of weird today? She's been making weird hints the whole time.’",
            "‘Tajla? Huh?’ Jann asked, thrown off balance.",
            "‘Maybe I just imagined it,’ Akayu muttered, ‘whatever. Go on, kid, breakfast is in the hall. I'll find the mistress.’",
            "Well, Jann thought to himself as he walked on, that wasn't so bad after all!",
            "And then he realized that Akayu probably didn't know anything yet. The tumbleweed rider might be an excellent leader, but he wasn't quite as great and clever in other areas. If Tajla, who now knew for sure, had made obscure hints to Akayu, then Jann was well aware of what it had been about.",
            "Akayu, on the other hand, didn't seem to realize it.",
            "For a moment, Jann was tempted to run after Akayu and enlighten him, but he quickly changed his mind. Perhaps it was better not to wake sleeping dogs for the time being. In fact, wasn't it generally better to slowly get people used to the idea of him as Acanà's lover? Wouldn't that perhaps help? Who actually knew?",
            "That was another thing Jann hadn't thought about before. Somehow he had imagined that the whole world would find out immediately and accept it, or something like that, or something like that. But Akayu had obviously not drawn the right conclusions from Jann's enamored grin and Acanà's beams, and that raised the question of who actually knew now - because neither he nor Acanà had said anything out loud.",
            "There was Tajla, obviously, after all she had caught him in her mistress's bed. Good, but he didn't seem to have to worry about Tajla, she was trying to be as relaxed as possible with him. Who else?",
            "There was Thonash, who always knew such things, and this time was guaranteed to be no exception. But Thonash was wise and tolerant - also no problem.",
            "Aruna, with her frown line, was more of a problem. But knowing Aruna, she would speak to Acanà first and leave him alone. At least he hoped so.",
            "Caro, on the other hand, if he remembered correctly, just seemed happy for him.",
            "Did Domric and Bajul, his friends, actually know?",
            "No, of course not, unless Caro had told them something, and he didn't believe that. Aruna certainly hadn't talked about it, Thonash would be careful not to gossip - and Bajul and Domric hardly had any contact with the others. They didn't know. Akayu didn't know. Wasn't it better to leave it that way for now?",
            "Jann took only an apple from the breakfast buffet and left the palace in search of Bajul and Domric. He found them in the back courtyard, Bajul's bundle already packed, but he was still explaining a few holds to Domric before he left them.",
            "‘Ah!’ Domric exclaimed as soon as he spotted Jann, ‘look, Bajul! The young gentleman has struggled out of bed!’",
            "That was surprisingly close to the situation, so Jann couldn't avoid blushing a little. He tried to remain calm.",
            "‘Don't start teasing me, kid,’ he said cockily, ‘my night...’ And then he broke off, embarrassed.",
            "‘Whatever,’ said Bajul, obviously not interested, ‘I'm glad I still see you. Besides, you can help me for once. Domric just won't get it. Here Jann, take my arm.’",
            "‘What are you doing?’ asked Jann as he obeyed.",
            "Bajul didn't answer, there was a jolt, and if Jann hadn't countered quickly, he would have flown through the air in a high arc.",
            "‘Blimey,’ puffed Bajul, ‘I didn't mean to do it like that. Jann, damn it, don't pinch me. Domric, look here ...’",
            "Jann ignored his talk and dug his fingers even deeper into his friend's arm.",
            "‘Can you tell me what this is supposed to be?’ he asked stubbornly.",
            "‘He wants to show me the left turn with the wielder,’ Domric explained, ‘but personally I don't think he knows how to do it himself. Hey, Jann, how about letting us in on your secret?’",
            "‘Which one?’ Jann blurted out, blushing again.",
            "Domric looked at him in amazement.",
            "‘Well,’ he said, ‘the one with the twist and that trick, how you always get out of the headlock. Triovan is very interested in that.’",
            "‘That's right, Jann,’ Bajul said and let go, ‘I think they want to include it in the program. Will you show us how you do it?’",
            "‘Sure,’ Jann replied, glad that they were still talking about wrestling, ‘although I can't imagine, Bajul, how anyone would put you in a headlock. Domric, on the other hand, might find it really useful.’",
            "So instead of telling his two best friends about his new liaison, he gave them lessons instead. And he was actually quite happy about it and wanted to keep it that way.",
            "Acanà threw a spanner in the works.",
            "Acanà had already had a hectic morning when she came down to the courtyard.",
            "First she had bumped into Akayu, who was confused and wanted to know whether Tajla was all right and whether she had also heard any of these strange hints. Then she had spent half an hour discussing trivialities with the Brinan Citizens' Council, and then more trivialities with the palace cook, and she secretly decided that the phase of the happy returnee with open ears for every problem was now over. She had to delegate, she needed people who could take tasks off her hands, because it was only a matter of time before Weega's call hit her. Akayu's position had to be fixed, and she silently decided to involve Tajla more in the organization of the palace so that she, Acanà, would have more time for her private life, and Tajla a little less. If she played it smart, she would find an invaluable ally in Tajla.",
            "And now, to make matters worse, Aruna had also intercepted them.",
            "Aruna was like a sister to her, but that didn't mean they didn't fight their battles. Of course, Aruna only thought of her best in everything she did, Acanà knew that. It was just stupid that what Aruna thought was her best and what Acanà thought was her best didn't always overlap. Jann, at least, did not belong in Aruna's catalog. And she didn't hide it either.",
            "‘I'm not saying he's not in love with you,’ she said seriously, ‘or that he doesn't go the extra mile. I think he's something special, too. But he's only nineteen, Acanà! Let him grow up first!’",
            "‘That's what I tried to do,’ Acanà replied grimly, ‘for as long as I could. Aruna, I don't want to discuss Jann.’",
            "‘He'll cause you problems, as I'm sure you're aware,’ Aruna warned.",
            "‘Oh? And what kind of problems?’ Acanà sneered.",
            "‘Isn't it obvious? You are responsible for this country, you wanted it that way. And you're Weega's student. With all your duties, you can't afford to be distracted by the whims of half a child!’",
            "‘Jann has no moods!’ Acanà said indignantly.",
            "‘Are you so sure about that?’",
            "‘What are you trying to say?’",
            "‘I just want to warn you,’ Aruna shot back, ‘today he worships the ground you walk on, no doubt, even I can see that. But tomorrow? And the day after tomorrow?’",
            "Acanà would have liked to say that Jann would never leave her, but she couldn't, because there were simply no guarantees.",
            "‘If he really does change his mind, I'll worry about that when the time comes,’ she said coolly instead.",
            "‘When the time comes?’ asked Aruna with raised eyebrows, ‘it will be too late. And have you thought about your people? They've had a bad few years, they need stability. If you're going to expose them to your constant disappearances, as Weega's student, then at least you shouldn't put a boy in front of them who can barely write his name!’",
            "‘That's mean, Aruna!’ Acanà hissed indignantly, ‘Firstly, Jann is worth more than you pretend. And secondly, he's my private life and nobody's business. My father took an elf as his wife and lived well with it!’",
            "‘Until she disappeared,’ Aruna said dryly.",
            "Acanà gasped for air and turned white as lime.",
            "‘You have no idea what you're saying,’ she whispered, ‘you ... well, you can't know. Incidentally, that's also something Jann has over you, my dear - he knows what happened to Mirja and he would never hurt me like that!’",
            "‘I don't want to hurt you,’ Aruna gave in quickly, ‘you know that. But I also don't want you to be hurt in the future. Acanà, I just have a bad feeling. The boy will leave you and you will suffer, and I think... I think you've suffered enough already.’",
            "Acanà stared at her, and then she smiled.",
            "‘You can't know that,’ she said gently, ‘no one can know. How do you know if everything will be all right with you and Caro? Jann and I are going our own way. My decision has been made, Aruna. I don't want to discuss it any more.’",
            "‘At least you're not inferior to him in stubbornness,’ grumbled Aruna, ‘then at least take it slowly. Wait a little. Don't jump in head first.’",
            "By now they had reached the courtyard, where Jann was practicing with Bajul and Domric at the other end. Caro waved to them, engrossed in a conversation with Akayu, and Thonash was talking to Nalyne.",
            "‘Acanà, please,’ sighed Aruna, ‘it's going to be hard enough. Take it slowly.’",
            "Acanà turned around. Jann had seen her and straightened up. If she wasn't mistaken, there was a certain uncertainty in his eyes, a slight fear of how she would behave. The day before, she remembered, he had said nothing and had done nothing but stand behind her and put his hand on her shoulder.",
            "‘Acanà?’ Aruna repeated.",
            "‘No,’ Acanà said quietly, ‘I can't do that. I love him.’",
            "And with that, she resolutely made her way to him, ahead of all her friends. Jann walked towards her until he reached the wooden fence that separated the training area from the rest of the yard. He leaned against the posts and smiled. Acanà smiled too, stepped closer and pulled his head down towards him.",
            "‘Hello,’ she whispered and kissed him.",
            "He faltered for a moment, she felt it under her fingers, before he gave in and returned the kiss. It seemed to have gone dead quiet behind her. She broke away a little. Jann's cheeks were flushed, his breathing a little too fast.",
            "‘Did you miss me?’ she asked.",
            "‘Yes,’ he replied, ‘and I would like to lodge another complaint.’",
            "‘Really?’ she asked anxiously.",
            "‘Exactly,’ he explained, reaching through the fence around her waist and lifting her onto the lowest rung so that she was at eye level with him and could put her arms around his neck.",
            "‘I woke up and there was another woman at my bedside,’ he completed with a pout. She laughed out loud.",
            "‘Another woman? Who?’",
            "‘Tajla. She scared me.’",
            "‘It was just to wake you up.’",
            "‘I like it better when you wake me up.’",
            "‘She shouldn't wake you up the way I do,’ she said with surging jealousy.",
            "‘She didn't either,’ he quickly placated, ‘but ... but Acanà ... next time you'll do it, yes?’",
            "She was a little guilty because she had left him again without saying goodbye.",
            "‘You slept so peacefully,’ she said quietly.",
            "‘Still, I'd rather not have experienced that,’ he said seriously, ‘I mean ... the palace master's daughter caught me in her mistress's bed ...’",
            "She frowned.",
            "‘I don't want to hide you, Jann,’ she said firmly.",
            "He had to grin.",
            "‘I hope so,’ he said, ‘besides, if you wanted that, it would all be too late now.’",
            "‘You have to get used to situations like this,’ she added seriously.",
            "His grin began to wobble.",
            "‘I know,’ he mumbled, ‘but next time ... I'd just rather have my pants on, yeah?’",
            "‘Oh!’ She understood and immediately felt guilty.",
            "‘Oh!’ she repeated, ‘I'm sorry! Did she ... oh Jann! I hadn't been thinking!’",
            "‘It's all right,’ he reassured her, ‘it wasn't that bad. But wake me up in the morning, will you? Provided you want me to sleep in your bed again. I can also ... I mean, you can come to me, or ...’",
            "She heard his embarrassed stammering, saw his heated cheeks, and her heart softened. This was far more difficult for Jann than it was for her; she had to make it easier for him wherever she could, and she wanted to. She wouldn't give him up again just because a few people didn't approve of their future or didn't think it was suitable.",
            "‘My bed is bigger,’ she said, ‘you're coming to me. From now on, I want to fall asleep in your arms every night and wake up next to you every morning. And then ...’ She leaned over and kissed him again lovingly.",
            "‘Then I'll wake you up too,’ she completed gently.",
            "His eyes darkened.",
            "‘Like last night?’ he whispered.",
            "‘If you want it?’ she returned half aloud.",
            "They just looked at each other in silence for a moment, and this time it was Jann who leaned in and kissed her.",
            "Her kiss had been tender, anything but sisterly, but chaste in a certain way despite everything. His was nothing of the sort, speaking of the passion of previous nights, of surging lust and overwhelming longing. She was breathless when he let go of her, her heart was pounding and she was at a loss for words. So she just ran her hand over his cheek once, detached herself and turned to go back to Aruna. Her friend was already waiting for her with a furrowed brow, but Acanà, with her racing pulse and intoxicating happiness, merely smiled in return.",
            "Jann looked after her, a happy smile on his face as well. He was very warm, and for the moment he didn't care at all that everyone in the yard was staring at him, including Bajul and Domric. He was actually quite hot, so he let go of the wooden fence, marched to the horses' water trough and stuck his head in without further ado. When he came up again, snorting, Bajul and Domric were already waiting for him.",
            "‘By the sisters, Jann...’ Bajul stammered, while Domric actually seemed at a loss for words and was still staring after Acanà, who had acknowledged Jann's reaction with a proud grin.",
            "‘Yes?’ asked Jann harmlessly.",
            "‘Tell me,’ Bajul stuttered on, ‘did you ... didn't you forget to mention something?’",
            "‘Forget what?’ Jann replied innocently.",
            "There was only silence for a few seconds. Then Domric regained his speech.",
            "‘On him!’ he growled, and Jann could only let out a stunned squeak as his friends threw themselves over him with their combined strength.",
            "Several laps through the sand, several pats and lots of laughter later, the three of them were sitting in the shade next to the stable, somewhat breathless and rather dirty, sharing a bottle of water.",
            "‘Out with it!’ Domric demanded.",
            "‘Yes, Jann,’ said Bajul, ‘tell me! What happened?’",
            "‘And with all the dirty details!’ Domric added grimly.",
            "Jann leaned back and sighed. Life, he felt at that moment, had been extremely good to him.",
            "‘She came to me,’ he reported, emotion choking his voice. He cleared his throat and continued speaking more clearly, as Domric and Bajul merely stared at him in silence.",
            "‘She ... she must have had some kind of nightmare or something,’ he explained, ‘she was all upset. That was the night before last. She knocked on my door - although, she probably didn't knock at all, she staggered against it.’ He gave a little laugh and shook his head.",
            "‘She came to me,’ he repeated hoarsely, ‘Akayu and Thonash sleep on the same corridor as us, she could have sought comfort from either of them, and I bet they both would have given it to her, one way or another. But she came to me.’",
            "‘And you gave her ... consoled her,’ Domric concluded dryly.",
            "Jann blushed a little.",
            "‘Well,’ he confessed, ‘she ... she knew what she wanted and I can't say that I put up any resistance. I was convinced very quickly. She was so desperate. She told me later that she wanted to feel that she was still alive.’",
            "‘You gave her that feeling?’ asked Bajul.",
            "Jann nodded proudly.",
            "‘Yes. I was able to give her that feeling.’",
            "‘And then she realized it?’ Domric wanted to know doubtfully.",
            "Jann shook his head.",
            "‘Not quite,’ he admitted, ‘I don't think Acanà was even aware of what she was doing. And afterwards she was completely still, as if she had fainted. I didn't know exactly what to do, but I thought anything was better than leaving her on the floor.’",
            "‘On the ground!’ shouted Bajul.",
            "Jann blushed again.",
            "‘By the sisters!’ he defended himself, ‘when the woman of your dreams suddenly staggers into your arms at night and starts kissing you, do you seriously think you're still thinking much about finesse or time and place? You act!’",
            "‘It's all right,’ Domric muttered, ‘I didn't want the details. Go on. So you didn't leave them on the floor.’",
            "‘I carried her to my bed,’ Jann explained, ‘what else could I have done? I put her in my bed, covered her up and lay down next to her. Actually, I just wanted to look at her and wait for her to come to, but I fell asleep myself. And when I woke up ...’ His cheeks involuntarily grew warmer, remembering her gaze, his nakedness and the feeling of being at her mercy.",
            "‘She looked at me,’ he completed harshly, ‘she was awake, she looked at me. I think it was the first time she really saw me as I am today, not as I was six years ago when she found me. Acanà has finally realized that I am no longer a child.’",
            "He took a deep breath.",
            "‘Then we talked,’ he continued, ‘I told her all the things I've wanted to tell her for so long, and she listened to it. I just thought, if I don't manage to convince her that night, I never will. I mean, honestly - she's known I loved her for over a year and I've always been close to her. It's probably the closest I'd ever get to her than the night before last.’",
            "‘And it seems to have worked,’ said Domric.",
            "Jann smiled.",
            "‘It did,’ he whispered, ‘she told me. She gave in, she let me come to her. She told me she loved me.’ His voice almost broke on the last words.",
            "‘And what luck that is,’ he added choked.",
            "Bajul looked at him and smiled.",
            "‘I'm sure you will,’ he said, ‘congratulations, Jann. You give me hope. But if anyone deserved it, it was you. You should hear what they say about you in the camp. Your loyalty is already legendary.’",
            "‘Well,’ said Jann, clearing his throat, ‘let's hope that all those who want to make Acanà believe that I'm leaving her again will remember that.’",
            "Akayu, who was standing unseen behind a pile of wood, turned around and left.",
            "‘Did you know that?’ he asked Tajla, thundering his fist on the table next to her, ‘did you know about them? Were these the things you were talking about?’",
            "Tajla looked up, startled. Akayu was pale, a vein in his temple was pulsating, and she suddenly realized what this was all about. Nevertheless, she preferred to play it safe.",
            "‘What do you think?’ she asked with a dry mouth.",
            "‘What am I supposed to mean!’ snorted Akayu, ‘What does she want with the boy? What's going on between her and the boy - and did everyone know that? Am I the only one who ...’",
            "‘Wait, wait!’ she interrupted him hastily, ‘You're talking about Jann and Acanà, aren't you? If it makes you feel any better, I only found out about them this morning.’",
            "‘Really?’ he growled.",
            "Tajla forced a smile onto her face. She wasn't exactly tiny, like Acanà, but Akayu was very tall and very strong. And at the moment, he was also extremely angry.",
            "‘This morning,’ she repeated, ‘I wanted to go into her room, but she held me back and told me he was still asleep. So it's still fresh, you see. I woke Jann up, and that was the first time. He hadn't spent the night before in her bed.’",
            "Akayu visibly calmed down and took a deep breath.",
            "‘Really fresh?’ he asked to make sure.",
            "Tajla smiled with more confidence.",
            "‘Exactly,’ she confirmed, ‘and I bet they've all been hit by it just like you.’",
            "‘I'm not hit,’ he defended himself to save his pride, ‘I'm just ... surprised. I never expected this. I did think about whether she might be Thonash ... but Jann? Seriously - Jann?’",
            "His tone of voice sounded completely different now - confused, a little helpless, and also a little hurt. Fortunately, Tajla saw the danger of Akayu losing control, sighed and sat down next to him.",
            "‘It seems strange,’ she admitted, ‘I think so too. But is it really that surprising? I mean, Jann worships the ground she walks on, that was obvious.’",
            "‘Was that it?’ Akayu murmured, ‘I thought he was just being faithful to her.’",
            "She looked at him curiously.",
            "‘Really?’ she asked, ‘didn't you ever notice that he was always around her? That he hardly had eyes for anyone else when she was in the room? That he looked after her when she left? Or walked with her if he could?’",
            "‘Yes,’ he admitted, ‘but that was ... kind of normal.’",
            "‘Because he's her shadow?’",
            "‘Exactly. Well, Otaki made a few hints ... a young woman and an adolescent boy, all alone for months, yes, years ... But I didn't take it seriously.’",
            "‘Thonash thinks Jann has loved Acanà longer than he realizes,’ she said, ‘and that Acanà has always felt much more for the boy than she wanted to admit to us and to herself. He knows her better than I do, and he sees more than we can. He will probably be right.’",
            "‘I guess he will,’ he sighed, staring unhappily ahead of him, ‘I just wish I had ... oh, what the hell. She ... she looked very happy, didn't she?’",
            "Tajla eyed him impressively.",
            "‘Yes,’ she said softly, ‘she's very happy.’",
            "‘She loves him,’ he whispered, ‘she told him.’",
            "Tajla remained silent, waiting, but Akayu said nothing more. Then she took heart, cleared her throat and jumped into the cold water.",
            "‘What does that mean for you now?’ she asked boldly.",
            "Akayu lifted his head, torn from his thoughts.",
            "‘What do you mean?’ he asked in surprise.",
            "She fought hard against the telltale blush on her cheeks.",
            "‘Are you still going to stay?’ she blurted out.",
            "He stared at her in amazement for a moment, then blushed. He obviously didn't like the fact that she had seen through him. But something else had apparently hit him.",
            "‘What makes you think,’ he said with dignity, ‘that I would make my decision dependent on that? Do you seriously think I would only help the mistress of Anabellánia if I could get her into my bed in return?’",
            "He would not leave. Tajla registered it with a heavy surge of relief. Akayu would not go. She began to beam.",
            "‘Sorry,’ she said happily, ‘that was stupid of me. I wasn't thinking.’",
            "He noticed her joy with confusion at first, then it turned into amusement. Tajla didn't care.",
            "‘Are you all right?’ he asked dryly as she continued to grin at him pointlessly.",
            "‘Sure,’ claimed Tajla, beaming, ‘I'm just happy.’",
            "And that was all she said for the time being.",
            "Jann spent a very pleasant day.",
            "Around midday, Bajul finally set off, full of hope that he would be able to impress Mery and reach his destination, just as Jann had succeeded in doing. Domric disappeared in the direction of Nalyne - albeit with much less hope - and Jann made his way back to the palace. Halfway there, he met Caro, who didn't say much, just grinned meaningfully and ruffled Jann's hair. But that alone was liberating - at least Caro had no problem with the small demonstration of affection.",
            "Akayu, whom Jann met in the afternoon, probably had more of a problem with this. He spent a rather awkward half hour with the newly appointed deputy of Anabellánien, during which the latter wanted to know quite gruffly how Jann envisioned his future here, what tasks he wanted to perform and how long he intended to stay. Jann answered as honestly as possible, trying to make Akayu understand that he made no claims to governmental power, that he did not want to dispute Akayu's position in this regard, and, yes, that he intended to stay forever. Both of them were aware that it was subliminally about something completely different, but when this unpleasant half hour was over, Jann felt that he had overcome another hurdle.",
            "Despite all this, he could not fail to notice, either now or in the days that followed, how people stared at him, how people whispered behind his back, and how much this had increased again. It unsettled him far more than he would have liked, and instead of openly confronting the rumors, refuting the mockers and showing strength, he avoided them, seeking the familiar presence of Caro and Domric, and after they had also left, often enough solitude.",
            "However, he could not avoid Manaro.",
            "Manaro had suffered a serious injury that had almost cost him his leg and left him with a high temperature for several days. But he was now on the mend and was preparing to leave. The wild rumors about the Lady of Anabellánia and her shadow had of course not stopped at his sickroom, and since Jann did not come, he sent for him.",
            "One did not turn down an invitation from the most powerful lord of the Rashko, especially when he was the closest thing Jann had to a father figure. But Manaro was not only the man who had taken care of him so lovingly in K'Springen during the confusing weeks after Rawenzan's death, when he had felt lonely for completely different reasons - he had also been Derjam Klysion's best friend. And Jann felt very strongly that he was anything but a worthy successor to Derjam's position.",
            "So he set off for Manaro with mixed feelings.",
            "Manaro was waiting for him, sitting up in bed, busy with some papers and obviously fully recovered, apart from the broken leg. He looked up when Jann came in, and Jann noticed uneasily that Manaro wasn't smiling.",
            "‘Hello,’ he said quickly, ‘I've neglected you. I'm sorry.’",
            "‘That's all right,’ Manaro sighed and put the papers aside, ‘there are certainly more exciting things than the infirmary. Especially when you've become a young hero.’",
            "That sounded understanding, not malicious, and so Jann didn't feel attacked.",
            "‘Honestly,’ he said with a wry smile, ‘I don't know if I'm that comfortable with it. I liked life better when people weren't staring at me and whispering behind my back.’",
            "‘Is that so?’ Manaro replied, amused.",
            "Jann sighed.",
            "‘Caro had warned me,’ he admitted, ‘I didn't take it seriously. But he was right - I'm no longer a stranger. Somehow I wasn't prepared for it. And somehow...’ He fell silent. Could he tell Manaro how much he hated those looks that disparaged him, that stared at him curiously, that passed their silent judgment on him?",
            "Manaro understood even without words.",
            "‘You don't like it, do you?’ he asked gently.",
            "Jann shook his head.",
            "‘Not really,’ he mumbled.",
            "Manaro looked at him thoughtfully.",
            "‘And I believe you,’ he said quietly, ‘you'd probably be much happier if it had gone on like this, wouldn't you?’",
            "Jann raised his head.",
            "‘No,’ he said after a moment, ‘that is, maybe for me, yes. But Acanà ... Acanà was unhappy. Now she's home, this is where she belongs. I've realized that by now, and I know she couldn't live anywhere else, not permanently. So I'll just have to learn to deal with it.’",
            "He couldn't be any clearer than that. If Manaro had a problem with him and Acanà, then this was the template to say it loud and clear. He waited.",
            "Manaro, on the other hand, just looked at him.",
            "‘So young,’ he whispered, and then, louder: ‘Are you happy, my boy?’",
            "He wasn't asking about what she'd been talking about before - Jann's discomfort at his new fame - but about what this was subliminally about. Jann thought of Acanà, and even if he had wanted to, he would not have been able to suppress his beaming grin.",
            "‘Yes,’ he said simply, ‘very much.’",
            "Manaro looked at him silently for a moment, his face unreadable, his eyes serious, until he finally smiled too, reached out his hand and placed it on Jann's shoulder.",
            "‘Then it's good,’ he said.",
            "The next day he also departed, carefully bedded in a palanquin, with many kind regards to Lijys and Torristan. As Thonash accompanied him, Jann felt as if the last of his friends was leaving him behind. Even Aruna, with her wrinkle of anger, had always stood up for him, even if it was probably for Acanà's sake. Now the only other stranger besides Jann was Akayu - and he was probably not so friendly to him.",
            "Jann felt a little lost.",
            "After saying goodbye, he stayed in the room, sitting on the wide windowsill, pulling his coat around him and staring outside. He could see Manaro's train in the distance, and for a moment he imagined jumping up, running off and leaving everything behind to go with the lord of the castle. But then he smiled at himself - he could never leave Acanà anyway!",
            "As if she had read his thoughts, Acanà stepped up to him and ran her fingers tenderly through his hair. They were alone, so he took the opportunity to pull her onto his lap. After their demonstration in the courtyard, they had both held back again - or rather, they had tried to, so as not to offend people even more. Neither of them had been able to suppress their happy beams.",
            "Jann wasn't beaming now, though, and Acanà must have noticed. She kissed him gently.",
            "‘Are you all right?’ she asked anxiously.",
            "Jann nodded. He had tried so hard to convince her of his maturity, he would not start now and confess his fear and discomfort to her. He had to deal with it himself - if only he knew how.",
            "‘Everything's fine,’ he replied, snuggling up to her and burying his face against her neck for a moment to breathe in her familiar warmth.",
            "‘I love you so much,’ he whispered. He felt her smile.",
            "‘I love you too,’ she replied, stroking his neck and sliding her fingers lightly under the fabric of his shirt. Jann pressed a kiss to the bare skin of her neckline. Then he looked up.",
            "‘Busy today?’ he asked without much hope.",
            "She scrutinized him for a moment, her eyes black. He lowered his gaze.",
            "‘You know what,’ she said suddenly, ‘I'm taking today off. One day isn't a crime, is it? I'll just quickly tell Inotaj and Akayu, and then ... what do you say we take a walk through the gardens?’",
            "Jann still secretly dreaded the gardens, and besides, she was still within shouting distance. It was already late afternoon, but still ...",
            "‘How about a ride instead?’ he quickly suggested.",
            "She began to smile.",
            "‘All right,’ she said, ‘wait here for me. Don't run away!’",
            "He had no intention of doing so.",
            "Acanà also returned shortly afterwards, but the ride still came to nothing. She had received Weega's call again for the first time.",
            "‘Maraken,’ she said, ‘Jann, get some things together, I don't know how long it will take. I'm sorry. I just need to check with Akayu and Inotaj now about how things are going to work without me here.’",
            "‘No problem,’ Jann replied with a smile, ‘I'll take care of everything. I'll wait for you in the hall as soon as the moon has risen, yes?’",
            "She paused, taken aback by his dazzling mood. But then she realized - Jann was all about togetherness, he didn't care where or how.",
            "She smiled too.",
            "‘Thank you,’ she said warmly, ‘see you, my love.’",
            "Yes, she thought silently as she ran to Akayu, she would never find a companion like Jann again.",
            "And she hoped with a sudden force that Aruna was wrong and that Jann would never leave her.",
            "The people of Anabellánia, the palace residents as well as Akayu and Tajla had known that their mistress was Weega's student, after all, this was the reason that had led Acanà away from her homeland. But so far, this had had no further repercussions since her return home. Now it happened for the first time that the mistress would leave, that she would leave Anabellánia with the help of the Copper Star and leave it in Akayu's care. Accordingly, both Inotaj, Akayu and Tajla accompanied her, and more than one palace resident had found an excuse to be near the hall as soon as the moon rose.",
            "Jann was already there. He was wearing sturdy clothes, a warm cloak and had tied two small bundles. The bow was strapped to his back, the knife hung from his hip, and as he stood there patiently waiting for Acanà to clear up the last remaining details, he looked anything but insecure. In fact, for the first time since his arrival here, he seemed like the protection he had been to her in recent years and wanted to be in the future. He was not afraid.",
            "Acanà didn't have one either. She felt a little uneasy about leaving Anabellánia, but she knew it was in good hands. She checked once more that Akayu was carrying the tip of the copper star and that the communication was working, then she approached Jann, who handed her the smaller of the two bundles.",
            "‘Are you ready?’ she asked, and he nodded silently. She took his hand and squeezed it tightly. He returned the pressure, returned her gaze, calmly and with a certainty that made it clear to everyone for the first time that they were a unit, that they belonged together, that they would not part. For the first time, he seemed to have found his place.",
            "Then the mistress and her shadow had disappeared.",
            "It was just like before, Jann thought, like when they had been searching - except that no one was chasing them, that they had time and were no longer searching for anything. Acanà and he arrived in the clear moonlight outside an inn where their mission had taken them. No one had seen them, no one would suspect anything. He smiled at her, and she returned the smile.",
            "‘An hour or two here,’ she explained, ‘then we have to move on.’",
            "‘I see,’ he said, ‘busy night, huh? It's getting cloudy, Acanà.’ He pointed to the sky.",
            "‘Seems like it,’ she said absently, already fully focused on her new task, ‘maybe you should get a horse. It's not far.’",
            "‘I'll take care of it as soon as you're warm,’ he promised.",
            "They entered the inn together, ate something together before Acanà pretended to be a simple singer and began her stories. Jann spoke briefly with the innkeeper about the horse and otherwise remained inconspicuously close to her, always keeping an eye on her listeners. He would never forget Galamind's eyrie and Acanà's warning that people who didn't want to see the truth were dangerous.",
            "He felt at ease. For the first time in weeks, no one was staring at him, no one was whispering behind his back, and he leaned back and relaxed. The only person looking at him was a young woman whose sister was tearfully listening to Acanà's story, and she was probably only doing so because she found him attractive. Jann gave her a brief smile, whereupon she blushed and hid behind her sister. He bit his lips in amusement.",
            "Acanà was completely absorbed in her task. He noticed it in the concentrated line of her shoulders, in the almost casual glances with which she gauged her reactions, in her well-placed words. He felt warm as he watched her and secretly vowed never to leave her alone and to lighten her burden wherever he could - even if that meant not making any demands on her and waiting until she had time for him.",
            "The sister of the young woman who had shown such interest in Jann had apparently been her target, but after Acanà had finished with her, she took advantage of the moment and told a few more stories to the other people in the tavern. Jann paid close attention to their reactions, slipping closer to her when one of the men became agitated and placing his hand on the knife for good measure. This small gesture, although not very threatening, was enough. There were no problems until Acanà had reached the end of her stories.",
            "‘We have to get going,’ she said kindly and stood up. Jann was already standing, bundles in hand, and asked the innkeeper for the promised horse.",
            "‘You can't go yet,’ she asked the young woman, who had been moved to tears by her story, and her sister joined in, casting a shy glance at Jann.",
            "Acanà shook his head.",
            "‘It may be late,’ she said, ‘but we don't have far to go. Just across the border to Bel'lay, that's all.’",
            "‘That might be an hour or two,’ the young woman admitted, ‘but it's so dark. How will you see the way?’",
            "‘The light is sufficient,’ explained Acanà.",
            "‘And the horse knows the way,’ the innkeeper added, ‘it belongs to my brother over in Bel'lay. Just let it go, it will take you safely across the roads.’",
            "‘So you've heard,’ said Acanà with a smile.",
            "In the meantime, Jann finished loading, slid his foot into the stirrup and sat up. He had wisely only taken one horse - they would have to leave it behind anyway, and he wanted to take the chance to hold Acanà in his arms. She stepped up to him when the young woman held her back.",
            "‘Wait,’ she said, ‘you haven't even told us your name. You've told such wonderful stories and we don't even know who you are.’",
            "Jann raised his head. It was not the first time she had been asked the question; he had heard it often enough before. In all her travels, she had never answered truthfully, for obvious reasons.",
            "But now these reasons no longer existed.",
            "Acanà seemed to have had the same thoughts as him. She turned around and smiled.",
            "‘Of course,’ she said softly, ‘my name is Acanà. I am the mistress of Anabellánia.’",
            "‘The mistress of ...’ the young woman began, faltered and took a deep breath.",
            "Her sister curled her fingers into her arm and stared at Jann, who grinned mischievously at her and held out his hand to Acanà. She took it and allowed herself to be pulled into the saddle in front of him.",
            "‘Bel'lay, huh?’ he asked.",
            "‘Bel'lay,’ she confirmed and nestled her head against his shoulder.",
            "Jann gave a short, amused laugh.",
            "‘Well, then,’ he said cheerfully, ‘the horse and I will take you there safely, my love. Get some sleep, will you? I'll look after you.’",
            "She smiled again and snuggled up to him before looking up once more.",
            "‘Tell me,’ she said, ‘when did this actually happen?’",
            "‘What?’ he asked.",
            "‘This,’ she explained, digging her finger into his shirt, ‘when did my protector become my protector?’",
            "He stared at her and then laughed happily again.",
            "‘I don't know,’ he replied with a grin, ‘sometime between Samaya and Rawenzan, I suppose. Now go to sleep, love. I'll look after you.’",
            "She gave in and closed her eyes. He pressed her against him, bent over the horse and gave him his heels.",
            "Shortly afterwards, the two sisters and the landlord stood alone outside the inn, still in shock.",
            "‘The mistress of Anabellánia,’ whispered one of the two women.",
            "‘And her shadow,’ her sister added.",
            "‘The student Weegas, my dears,’ the innkeeper replied slowly, ‘that means you'd better take what she told you seriously.’",
            "The night was already well advanced when Jann reached the second inn, but the light was still on. Acanà woke up as soon as he dismounted and yawned as he led the horse past the innkeeper through the gate and into the stables. She waited for him until he had relieved the animal of its burden. She was really tired.",
            "‘We'll stay here,’ she said firmly, ‘provided there's a room available. The nights we spent in the stables, my love, are fortunately over.’",
            "‘Nothing against it,’ said Jann, who had learned to appreciate a good mattress.",
            "It was already late. They got a room, but apart from that there was nothing else to do, as all the guests were already asleep. Acanà yawned again while Jann negotiated with the innkeeper, silently thinking how amazing it was how confidently and calmly he took care of all her day-to-day concerns, and how much that reassured and relieved her. She was far too exhausted to interfere.",
            "Jann came to her as soon as he had completed the formalities and paid for the room in advance. He saw her little eyes, her brave attempt to appear awake, and he just grinned. Without a word, he scooped her up in his arms and carried her up the stairs. Acanà cuddled gratefully against his shoulder and sighed. Tomorrow, she promised herself silently, she would make it up to him - tomorrow, for sure.",
            "She was half asleep when Jann opened the door with true acrobatic skill, laid her gently on the bed, took off her boots, cloak and weapons, and then crawled under the covers next to her to pull her lovingly into his arms.",
            "Life is good, thought Acanà.",
            "She almost overslept the next morning, which would have been fatal, as her mission concerned a traveler who wanted to leave the inn that morning. Acanà intercepted him just in time at breakfast, engaged him in conversation and was thus able to complete her task. However, Jann's haste to get up meant that he missed out again.",
            "He waited silently by the door while she accompanied the guest to his horse and wished him all the best for the journey. His eyes looked thoughtful when she came back to him.",
            "‘A merchant at odds with his brother,’ he mused, ‘do you know what will become of them?’",
            "‘No,’ she said honestly, ‘I just know that this argument is festering and could escalate if no one intervenes. What the consequences could be - well, I'm as smart as you are.’",
            "‘Hm,’ murmured Jann, ‘the ways of the sisters are inscrutable.’",
            "‘You said it,’ she laughed, ‘but at least this time they led to one.’",
            "‘And that would be?’ He turned to her, confused.",
            "‘Well,’ she said, hanging on to him, ‘it's impossible for us to return home immediately, and I have no more orders. In other words, my love, this day is ours. What would you like to do?’",
            "Jann stared at her, stunned. Then he began to beam.",
            "‘I'll go and book the room,’ he said.",
            "‘I see,’ she mocked affectionately and was delighted to see him blush.",
            "‘No,’ he quickly defended himself, ‘not that. I mean, that too. You can be sure that will play a part today. But above all, I want ... I don't know ... Spend time with you. Talk. Laugh. Maybe dance. Anything that's possible.’",
            "‘All right,’ she grinned, ‘but now go and book us the room. I'll find out what options there are here.’",
            "They were lucky. In the afternoon, Acanà learned that a wedding was being celebrated in the neighboring village, to which they were cordially invited if they brought a small bridal gift, as the groom was rich. So at least the dancing was guaranteed. As far as talking was concerned, Jann and she went for a long walk after breakfast, during which they didn't talk much, but rather held hands in silence - but both felt that was enough. And as far as laughter was concerned, there was no shortage of it when they retired to their room shortly before midday.",
            "‘We don't exactly have the right clothes for a wedding,’ Acanà said doubtfully. She stood in front of the only mirror in the room and put her hair up. Jann was still lying in bed, gazing at her lovingly and making no effort to get up. She was familiar with this - his preparations would probably be limited to putting on his clothes and combing his hair. She, on the other hand, had the strange urge to make herself beautiful for him.",
            "‘No offense, Acanà,’ his satisfied voice sounded from the bed, ‘but if you turned up here in white clothes and a little crown on your head, everyone would look a little dismayed.’",
            "‘Hmph,’ she grumbled, ‘I don't want to steal the bride's thunder. Besides, I don't have a little crown, you cheeky bastard. I'd just like ... I'd just rather wear something else than that.’ She pointed to her dark pants and tight tunic. It certainly wasn't festive.",
            "‘Put some flowers in your hair,’ he suggested.",
            "‘Flowers? Pah,’ she snorted, ‘Jann, it's a wedding. The bride has flowers in her hair, no one else does, right?’",
            "‘And you don't want to steal her thunder,’ he added.",
            "‘Exactly,’ she mumbled, twisting a few strands into a curl and trying to fix it on her head.",
            "Suddenly Jann was behind her, naked, unashamed, sticking his nose between her hair.",
            "‘Well,’ he whispered, ‘as far as I'm concerned, you've already stolen her thunder.’",
            "He leaned forward and began to kiss her neck tenderly. She sighed involuntarily and leaned against him while his hands wandered and finally lay warmly over her breasts.",
            "‘Hey,’ she gasped, ‘I'm already dressed!’",
            "‘I know,’ he said, ‘but that can be changed ...’",
            "In the end, Acanà contented herself with tying her hair back at the nape of her neck as she used to. She didn't have much more time for preparations anyway, and it wasn't important to her, because after all, she reasoned to herself, Jann saw her dressed up often enough in Anabellánia.",
            "They were not the only guests from the inn to attend the wedding. Their gift was happily accepted, Acanà even told a few stories during the meal, and then the party began. Village musicians played, Rauúm was generously distributed and the atmosphere was great.",
            "At first they had danced together, but soon others had found themselves demanding their rights, and although Acanà would have preferred not to let Jann out of her arms, she gave in so as not to cause displeasure. He seemed to regret it as much as she did, because even though he whirled around the dance floor with strange women and shortly afterwards became involved in a game of dice, his eyes still met hers every few moments.",
            "The sun gradually sank, and Acanà saw it with regret. This stolen day seemed to have passed so quickly, they had experienced so little, and there was still so much she would have liked to do alone with Jann. She knew that he secretly dreaded returning to Anabellánia, where he would have to share her with all those people again, and she also knew that she couldn't put it off any longer. She could hardly justify one more night to Akayu and the Council of Sages, let alone to herself. So she extricated herself from the arms of a rather persistent admirer, who had barely let her off the dance floor, and stepped up to her young lover.",
            "Jann looked up.",
            "‘Hey,’ he said, grabbing her around the waist and pulling her onto his lap. He was still involved in the dice game and he had been drinking, she could smell it on his breath. She had a slight suspicion that he was working up his courage, but she didn't comment on it. Jann was still in control of his senses, and as long as he didn't talk to her about his problems in Brinan, she wouldn't either.",
            "‘Kid, it's your turn!’ shouted one of the players, and Jann, who had been busy stroking her shoulder until then, absently reached around her for the dice.",
            "‘A four!’ roared one of the men, ‘well, what the hell! Bad luck in the game, good luck in the ...’",
            "Yeah, what the hell, Acanà thought with a surge of defiance. Nobody knew her here, nobody would reproach her because she had chosen this boy of all boys - and he was hers, she would not give him back, she would not let him go. She took a deep sip from his glass, then bent his head back and kissed him, kissed him with the pent-up rage, with the suppressed anger and the still insatiable desire he could ignite in her. Jann was taken aback at first, a little surprised and overwhelmed, but he quickly caught himself and returned her kiss with the same fierceness, ignoring the loud jeering of her neighbors. His dice were forgotten, his hand held her head while the other gripped her waist, and his whole body pressed against her.",
            "‘Man, man, man,’ said one of the players, ‘you've got a crush, kid! You said it, but that it's that bad ...’",
            "‘Don't you need to take a breath?’ another asked hypocritically.",
            "Neither Jann nor Acanà cared. Finally, they broke away from each other breathlessly and he rested his forehead against hers.",
            "‘We have to, don't we?’ he whispered.",
            "‘The moon has risen,’ she returned softly, ‘oh, Jann, my Jann...’",
            "‘Yes,’ he said and sighed, ‘but you know, it helps me to know that you'd still like to stay - at least for a little while longer.’",
            "‘I would have loved to lock myself away with you for a few weeks,’ she confessed. I'd love to ...’",
            "‘Me too,’ he mumbled.",
            "Then he took a deep breath and raised his head. A round of grinning men and women looked at them. Jann sighed once more.",
            "‘Sorry, guys,’ he said regretfully, ‘I'm getting out.’",
            "‘I see,’ grinned his neighbor on the right, while the one on the left said mockingly: ‘We understand you.’",
            "‘I wanted to, you really did,’ Jann murmured, ‘with the sisters, that's what I wanted.’",
            "For a moment he looked lost, almost despondent, and Acanà's heart tightened.",
            "‘Jann,’ she said hastily, ‘if you ...’",
            "‘No,’ he interrupted her, ‘you're right, love. We have to go. Anabellánien ... Anabellánia has been alone for far too long.’",
            "He gently pushed her off his lap and stood up, but his last words had not gone completely unheard. Several of the players had paused in their actions and were looking at her.",
            "‘Anabellánia?’ said a woman, puzzled, ‘what do you have to do with Anabellánia?’",
            "Jann and Acanà looked at each other. He seemed to regret his rash words, and she felt the same way. For some reason, she would have preferred to keep her identity to herself today - perhaps because anonymity was the only protection she could offer him. She changed the subject in the nonsensical hope of distracting people.",
            "‘You told them you had a crush?’ she asked with raised eyebrows.",
            "Jann shrugged his shoulders.",
            "‘So?’",
            "‘Well,’ she said, ‘crush isn't the word I would have chosen.’",
            "‘Excuse me,’ she interrupted the woman, ‘Anabellánien? What does that mean?’",
            "‘Who are you?’ one of the men asked suspiciously.",
            "Jann, on the other hand, suddenly seemed unmoved.",
            "‘Smitten, in love, crazy about you,’ he said, ‘what are words? You know it. I don't even need to say it anymore.’",
            "‘Say it anyway,’ she replied, amused.",
            "‘Fine,’ he said with a shrug, ‘I love the Lady of Anabellánia - regardless of whether she wears white robes or simple traveling clothes, whether she sits on her glass throne or travels around with me like she used to. I don't really care where we are, Acanà, but I know it doesn't matter to you. So, let's go back. You know you can't wait any longer.’",
            "The group had fallen silent, but she paid no attention. It was unimportant who was listening to them, unimportant who was a witness. What was important was what he had said and how she reacted to it.",
            "‘I can't change what I am,’ she replied seriously, ‘I didn't choose it, as you know only too well. I can't shirk my responsibility. But I want you to know one thing, Jann Deren: The Sisters may have given me much to bear, but they have also given me you, and with you by my side, I would take on the whole world a second time if I had to.’",
            "She gently ran her hand along his cheek.",
            "‘Sinaîs was right,’ she said hoarsely, ‘you were chosen for this. We belong together, my Jann, and I don't care what Thurán thinks about it.’",
            "Jann stared at her, his eyes almost black in the yellowish firelight.",
            "‘We belong together,’ he repeated harshly, ‘Aruna didn't call me your shadow for nothing. I will not leave you.’",
            "He also raised his hand and put it to her face.",
            "‘As far as it is in my power, Acanà of Anabellánia,’ he whispered, ‘I will always be by your side.’",
            "In the weeks that followed, this became a regular occurrence. It could happen on any corner of Thurán that on a moonlit night a petite black-haired woman would suddenly appear, accompanied by a relatively silent handsome boy with startlingly blue eyes. She told stories that touched the heart, that relieved old anxieties or suddenly presented problems from a different angle. She was friendly and seemed relaxed, the boy at her side was watchful without being suspicious, and when she left, she never left indifference in her wake. The fact that she and the boy were obviously lovers could not be overlooked and perhaps seemed strange to some people at first, until they heard their names. Then most reacted with awe and understanding. Yes, they had already heard of Acanà of Anabellánien and Jann Deren, her shadow, and they would be careful not to criticize them.",
            "So at least Jann could relax outside Anabellánia.",
            "But then one day they came back to Maraken, spent the night there, and when Acanà woke up the next morning, Jann was gone."
        ]
    }
}