{
  "de": {
    "header": "Bonuskapitel: Wie Zach ins das Ganze hineingezogen wurde...",
    "subheader": "",
    "link": "/sites-html/booksites/children-of-angels.html",
    "linkText": "Zurück zu Die Kinder der Engel",
    "text": [
      "Zach hatte nie vorgehabt, jemandem wehzutun.",
      "Eigentlich, so dachte er bei sich, war es geradezu lachhaft, dass er, der stets gute Absichten gehabt hatte, jetzt von zwei Völkern verfolgt wurde. Aber vermutlich war das immer das Schicksal jener, die zwischen den Stühlen standen – man konnte es einfach nicht allen Recht machen, und wenn man es versuchte, gab es niemanden, der dies verstand.",
      "Er hatte von klein auf gewusst, dass er anders war. Das fing schon mit dem Geheimnis um seinen Vater an, der offenbar wunderbar gewesen sein musste, dann jedoch seine Mutter einfach geschwängert hatte und am Tag seiner Geburt spurlos verschwunden war. So war seine junge, bildschöne Mutter plötzlich mit einem Säugling und dem Traum des perfekten Mannes allein gewesen. Vielleicht wäre sie auch allein geblieben, wäre sie nicht so pragmatisch veranlagt – etwas, das sie Zach zum Glück vererbt hatte. Sie hatte sich rasch einen Versorger gesucht. Es war nicht ohne Ironie, dass der Auserkorene ausgerechnet ihr Gynäkologe gewesen war; einer der ersten Männer, denen sie nach der Geburt mit gebrochenem Herzen und waidwundem Blick begegnet war – gut situiert, viel arbeitend und einer hübschen jungen Frau, ganz allein auf der Welt, gegenüber sehr aufgeschlossen. Wie dem auch sei, ein knappes Jahr nach Zachs Geburt heiratete seine Mutter seinen Stiefvater, und wiederum ein Jahr später wurde sein Halbbruder Daniel geboren.",
      "Zach konnte sich nicht beklagen – sein Stiefvater behandelte ihn nie anders als den eigenen Sohn. Er brachte ihm Schwimmen und Fahrradfahren bei, jubelte bei seinen Fußballturnieren und half ihm am Wochenende mit den Hausaufgaben. Auch seine Mutter machte keine Unterschiede zwischen ihren Söhnen, und sein kleiner Bruder Daniel war ihm so nahe wie kaum ein Mensch. Vermutlich half es, dass sie einander so ähnlich sahen. Beide hatten das dunkle Aussehen ihrer Mutter geerbt: dichte dunkelbraune Haare, olivfarbener Teint und große Augen mit langen Wimpern – wobei Daniels eher blau als grau waren, so wie die von Zach. Sie waren sich in vielerlei Hinsicht ähnlich – der Pragmatismus der Mutter, der Idealismus des Stiefvaters, das sichere Heim, indem sie aufwuchsen, hinterließ bei beiden Spuren. Auch wenn Zach mit seinem Stiefvater nicht verwandt war, bewunderte er ihn doch sehr und orientierte sich an seinen Werten.",
      "Nur etwas war anders.",
      "Etwas unterschied Zach von dem Rest seiner Familie, etwas, das er sehr schwer in Worte fassen konnte. Er hatte diesen Drang in sich, ein Drang nach Verbotenem, und eine Fähigkeit, die Menschen um sich herum zu manipulieren. Als Kind zettelte er verrückte Streiche an, zu denen er seine Freunde überredete – und bei denen nie er erwischt wurde, sondern stets die anderen. Als Jugendlicher entdeckte er den Alkohol; eine andere Sache, zu denen er Freunde verführte. Seltsamerweise erlebte er nie einen Vollrausch, aber empfand ein merkwürdiges Vergnügen dabei, andere dazu zu bringen und sie zu beobachten.",
      "Mit vierzehn verführte er ein gleichaltriges Mädchen, heimlich natürlich, ohne Wissen irgendwelcher Eltern.",
      "Am nächsten Tag stand sein Vater vor ihm.",
      "‘Du bist jetzt so weit’, sagte sein Vater.",
      "Zach hatte es gewusst, tief drinnen, dass dieser elegant gekleidete Mann mit dem kleinen Bärtchen sein Vater war, gleich vom ersten Augenblick an. Er hätte nicht sagen können, woher er es wusste. Es war, als ob der fremde Teil in ihm, jener welcher verantwortlich für seine Streiche und Manipulationen war, zu dem fremden Mann aufgeschrien und ihn erkannt hätte.",
      "Dieser Mann war so anders als sein hart arbeitender Stiefvater mit den hohen moralischen Prinzipien.",
      "Dieser Mann war unfassbar gutaussehend, dunkel wie seine Mutter, aber mit denselben grauen Augen wie Zach.",
      "Dieser Mann lächelte ein kleines, hart zu interpretierendes Lächeln.",
      "Es war nicht freundlich.",
      "Es war jedoch auch nicht feindlich.",
      "Zach war vierzehn. Er hatte eine Menge Zorn in sich, aufgestaut durch die Geschichte seiner Mutter, durch die Hormone seiner Pubertät, durch sein eigenes Unverständnis. Jetzt, da zumindest eine Ursache des Übels vor ihm stand, tat er sich keinen Zwang an.",
      "Aber der Mann ließ ihn einfach gewähren, bis er sich ausgetobt, ausgeschrien und ausgeweint hatte.",
      "‘Ich beobachtete dich schon eine ganze Weile’, sagte er, sobald Zach sich hilflos beruhigt hatte, ‘ich sehe, was du tust. Und ich bin stolz auf dich. Du entwickelst dich genauso wie gehofft.’",
      "Nun, erwiderte Zach böse, sein Vater wusste aber nicht alles, wusste nichts von Zachs Geheimnissen, von seiner nie entdeckten Streichen.",
      "‘Doch’, sagte sein Vater gelassen, ‘und genau dies meine ich. Du, mein Sohn, wurdest nicht ohne Grund geboren. Du bist die Hoffnung unseres Volkes.’",
      "Es war schwer, zu brüllen und zu meckern, zu hassen und zu schreien, wenn einem so etwas gesagt wurde. Zach klappte den Mund zu und starrte seinen Vater mit großen Augen an.",
      "‘Was für ein Volk?’, sagte er schließlich verwirrt.",
      "Der Vater lächelte wieder, und auf einmal wirkte er müde.",
      "‘Das Volk der Schemen’, sagte er, ‘ich bin ein Schemen. Und man versucht uns auszurotten. Unsere einzige Hoffnung bist du.’",
      "‘Was, bitte, ist ein Schemen?’, fragte Zach irritiert.",
      "‘Manche nennen uns auch Schatten’, gab sein Vater zu, ‘oder haben noch ganz andere Namen für uns. Aber der Name ist unwichtig. Du bist nur zur Hälfte ein Mensch. Es ist dir inzwischen aufgefallen, dass deine Sehnsucht größer ist als die der anderen, oder?’",
      "Zach hätte diesen Drang nie als Sehnsucht bezeichnet. Sehnsucht war ein zu poetisches Wort für das, was er fühlte. Aber wichtiger war etwas ganz anderes.",
      "‘Nur zur Hälfte ein Mensch?’, wiederholte er ungläubig.",
      "Und damit begann seine Belehrung.",
      ",Drei Völker gab es, so erklärte sein Vater, die Menschen, die Schemen, und ihre uralten Feinde, die Jäger. Die Jäger hatten einst dafür gesorgt, dass die Schemen von der oberen Sphäre in eine Art Unterwelt verbannt worden waren, aus der Zachs Vater kam, und in der er die meiste Zeit lebte. Es kostete ihn viel Kraft, so sagte er, in die obere Sphäre zu kommen.",
      "Zach antwortete, das sei die lächerlichste Ausrede, die sich ein weggelaufener Vater je hätte ausdenken können.",
      "Die Menschen, fuhr sein Vater fort, als habe Zach gar nichts gesagt, wüssten nichts davon. Sie lebten die meiste Zeit in wohliger Ignoranz. Jäger und Schemen hingegen bekriegten sich seit Urzeiten, vernichteten sich gegenseitig und waren sich nur in einem einig – die Menschen durften von ihnen nichts wissen.",
      "‘Warum, um alles in der Welt, bekämpft ihr euch überhaupt?’, fragte Zach, nachdem er zunächst seinem Unglauben, dann seinem Amüsement aufgrund dieser absurden Geschichte, die er offenbar tatsächlich glauben sollte, und schließlich seiner fassungslosen Akzeptanz, dass es vielleicht wirklich möglich war, Kund getan hatte.",
      "‘Sie hassen uns’, sagte Zachs Vater schlicht, ‘sie wollen uns ausrotten. Wir verteidigen uns nur.’",
      "Selbst mit vierzehn Jahren wusste Zach, dass es so einfach nicht sein konnte. Aber etwas hielt ihn davon ab, nachzubohren. Etwas sagte ihm, dass sein Vater, so freundlich er in diesem Moment zu ihm auf war, ein gefährliches Glitzern in den Augen hatte, und dass er seinen Sohn im Stich gelassen und gerade erst wieder aufgesucht hatte.",
      "Sein Vater hatte sich nicht gerade durch Vertrauen und Verlässlichkeit hervorgetan.",
      "So fragte er stattdessen, warum ihm denn bisher weder Jäger noch Schemen begegnet waren – sollte er doch Feind der einen und Teil der anderen sein.",
      "‘Die Schemen halten mit Absicht Abstand, denn die Jäger wissen nichts von dir’, erklärte Zachs Vater, ‘sie sind sehr mit sich selber beschäftigt. Sie planen unsere Vernichtung – und sie sind so arrogant. Wenn du ihnen eines Tages begegnest, wirst du verstehen, was ich meine.’",
      "‘Also soll ich ihnen begegnen, obwohl sie nichts von mir wissen dürfen?’, fragte Zach.",
      "Ja, so wurde er belehrt, dies sei der Zweck seiner Existenz.",
      "Es war hart zu hören, dass er zu einem bestimmten Zweck gezeugt worden war, dass seine Mutter, wie eine Stute, aufgrund ihres Aussehens und ihres Charakters auserwählt worden war, ihn zu gebären. Es hatte so unglaublich wenig mit den Gründen zu tun, aus denen sein Bruder auf der Welt war – aus Liebe und dem Wunsch nach einem gemeinsamen Kind. Aber Zach war vierzehn, und als sein Vater ihm sagte, dass er sein Volk retten sollte, da verhallte dies trotz der Bitternis nicht ungehört.",
      "‘Was soll ich denn tun?’, fragte er schließlich. Diese Jäger klangen so mächtig. Laut seinem Vater konnten sie Energie manipulieren und damit Blitze schießen, Feuerbälle werfen, vernichtende Strahlen aussenden und vermutlich tausend andere Dinge. Außerdem wurden sie von klein auf trainiert, harte Kämpfer zu werden. Und das, was sein Vater bei seiner Zeugung beabsichtig hatte, war bei den Jägern gang und gebe: Der allmächtige Rat der Jäger bestimmte, wer mit wem Kinder haben durfte. Dieses ganze Volk unterlag einem Zuchtplan, darauf ausgelegt, die stärksten und bösartigsten Kämpfer hervorzubringen.",
      "Um das Volk der Schemen zu vernichten, dem Zachs Vater angehörte, und Zach auch, zumindest zur Hälfte.",
      "Er hatte plötzlich Angst.",
      "‘Es gibt einen Pakt’, sagte sein Vater, ‘er läuft in wenigen Jahren aus. Seit einiger Zeit wissen wir, dass der Rat schon seit Beginn des Paktes daran arbeitet, uns mit dem Auslaufen zu zerstören. Sie haben ein Jägerpaar herangezüchtet, das stärker ist als alles, was wir bisher kennengelernt haben.’",
      "Jäger jagten immer in Paaren, das wusste Zach – Geschwister, so hatte sein Vater ihn belehrt, damit ihre Energie möglichst komplementär sei und sie von klein auf miteinander trainieren konnte. Dieses neue Jägerpaar aber waren keine Geschwister. Sie wuchsen getrennt voneinander auf, und das war, so Zachs Vater, ihre einzige Chance.",
      "‘Die Jäger glauben an die absolute Reinheit’, sagte er, ‘sie unterliegen strengen Ritualen. Und aktive Jäger sind grundsätzlich jungfräulich.’",
      "Zach fragte, ob sein Vater damit das meinte, was er verstand, und seine Ohren glühten. Er war vierzehn.",
      "‘Ab dem Moment, in dem ein Jäger das erste Mal Geschlechtsverkehr hat, gilt er nicht mehr als rein’, sagte sein Vater so lapidar, als sei dies gewöhnlich, ‘damit verlieren sie ihren Zugang zur Energie. Nur ein reiner Jäger kann jagen.’",
      "Zach fand das alles ziemlich merkwürdig; oder, mit anderen Worten ausgedrückt, total bescheuert.",
      "‘Sie glauben so fest daran, dass es wahr ist’, sagte sein Vater, ‘dies ist unsere Chance. Wenn wir das neue Jägerpaar nicht stoppen, bevor der Pakt erlischt, werden sie uns vernichten. Sie sind zu stark.’",
      "‘Heißt das, ich soll sie töten?’, fragte Zach schockiert.",
      "Sein Vater lächelte. Es hatte etwas Beängstigendes und Beruhigendes zugleich.",
      "‘Wenn es das wäre, bräuchten wir dich nicht’, sagte er, ‘aber sie zu töten ist zu schwer. Beide werden gut behütet. Nein, der einzige Weg, den Plan der Jäger aufzuhalten, geht über das Mädchen.’",
      "Ihr Name war Miriam, erfuhr Zach.",
      "Und der Zweck seines Lebens war, sie zu verführen.",
      "Er hatte noch so viele Fragen – über seine Natur, seinen Sinn, den Krieg zwischen Jägern und Schemen, und über Miriam, diese Unbekannte, die er verführen sollte, damit sie ihn nicht vernichten konnte. Letzteres war ein wenig beängstigend, wenn man daran dachte, dass sie eine Jägerin war, die Energie manipulierend konnte, und er zu ihren Erzfeinden gehörte.",
      "‘Aber genau deshalb brauchen wir dich’, erklärte sein Vater, ‘du bist nur zu Hälfte einer von uns. Du hast noch nie gegen einen von ihnen gekämpft. Sie wird dich für einen Menschen halten. Du musst ihr nahekommen und sie dazu bringen, mit dir zu schlafen. Du bist ein schöner Junge, und du hast meine Kraft. Wenn du es gut anstellst, wird es dir gelingen. Da bin ich mir sicher.’",
      "Nun, Zach war sich nicht so sicher. Aber, so wurde ihm erklärt, er hatte auch noch ein wenig Zeit, sich darauf vorzubereiten. Miriam war erst elf, und der Pakt würde erst in sechs Jahren auslaufen. Sie hatten sechs Jahre Zeit.",
      "‘Je eher, desto besser’, sagte sein Vater, ‘wir bringen dich in ihre Nähe, sobald es geht. Sie lebt nicht weit entfernt. Möglichkeiten werden sich ergeben.’",
      "Zach war sich nicht sicher, was für Möglichkeiten dies sein sollten.",
      "‘Ich werde dich trainieren’, beruhigte sein Vater ihn, ‘von nun an wirst du regelmäßig von mir lernen. Du musst aufpassen, ihren Behütern nicht zu begegnen – diese könnten vielleicht sehen, was sie nicht sieht. Du wirst nicht allein sein, auch wenn die eigentliche Aufgabe deine ist. Alle Schemen werden dir helfen. Es geht um unsere Existenz.’",
      "Zach nickte. Es war sich gar nicht mehr sicher, wann er angefangen hatte, seinem Vater diese absurde Geschichte zu glauben. Aber dann, es erklärte so viel.",
      "Sein Vater lächelte plötzlich, dieses kleine, nicht freundlich-nicht feindliche Lächeln.",
      "‘Du bist wirklich mein Sohn’, sagte er gedankenvoll.",
      "‘Warum?’, wunderte sich Zach.",
      "‘Weil’, sagte sein Vater, ‘du nicht einmal widersprochen hast, als ich dir auftrug, ein drei Jahre jüngeres Mädchen zu verführen. Du hast kein Problem damit.’",
      "Nein, dachte Zach bei sich, er hatte tatsächlich kein Problem damit, ging es doch – laut seinem Vater – um die Existenz des Schemen. Sollte er ein Problem damit haben?",
      "‘Es wird ihr nicht schaden, oder?’, fragte er, plötzlich verunsichert.",
      "Das seltsame Lächeln verstärkte sich.",
      "‘Es wird ihr nur insofern schaden, dass sie uns nicht mehr töten kann’, antwortete sein Vater.",
      "Und das war doch eine gute Sache, nicht wahr?",
      "Ein weiteres erfragte er noch, bevor sein Vater ging – zurück in die untere Sphäre, wo das Leben ziemlich unerträglich, aber für ihn nicht so anstrengend wie hier oben sei – und dies war der Name seines Vaters.",
      "Er hieß Asmodeus.",
      "Am Abend, als er allein in seinem Zimmer lag, schnappte sich Zach seinen Computer und gab diesen unbekannten Namen in einer Internetsuchmaschine ein.",
      "Und plötzlich verstand er sehr viel mehr, als ihm lieb war.",
      "Er schlief schlecht in dieser Nacht, und in vielen darauffolgenden. Er lernte von seinem Vater, und er lernte, vorsichtige Fragen zu stellen.",
      "Er lernte, dass es Miriam wirklich gab, und dass sie tatsächlich trainiert wurde, so, wie sein Vater ihm gesagt hatte. Er lernte, dass ihre Kraft aus Energie fast unermesslich war.",
      "Er lernte viel über die Jäger, und noch mehr über die Schemen – was, wie er nun wusste, nur der eigene Name war, den sein Volk sich gegeben hatte.",
      "Die Jäger nannten sie Dämonen.",
      "Die Menschen nannten sie auch so.",
      "Und die Menschen hatten auch allen Grund dazu.",
      "Zach fragte, hörte zu, lernte. Er tat, was man ihn hieß. Er fand Miriams Nähe. Er suchte ihre Schwachstellen und nutzte sie aus. Die vierzehnjährige Miriam war wie ein ungelenkes Fohlen mit ihren langen schwarzen Haaren und den smaragdgrünen Augen. Sie war schön und gerade ein wenig rebellisch – ein Teenager eben.",
      "Er wusste jetzt, dass er der Sohn der Lust war, der Leidenschaft, und dass er dieses Feuer in einem unbedarften Mädchen entzünden konnte. Er tat es schließlich, drängte sie ein wenig, und nahm ihr das, was sie auf keinen Fall verlieren durfte.",
      "Er rettete seinem Volk das Leben. Zumindest redete er sich das ein, als er nach der Tat Miriams Umkreis und ihr Leben verließ, wie er hoffte, für immer. Sie würde ihn hassen, das wusste er schon. Aber sie war seine Feindin.",
      "War sie das?",
      "Am Tag, als der Pakt erlosch und ein Lichtblitz die Welt in Chaos stürzte, tauchte sein Vater wieder beim ihm auf.",
      "‘Komm’, sagte er, ‘du musst fliehen. Sie wissen es jetzt, und du gehörst zu uns.’",
      "Zach wusste nicht, wohin er gehörte. Er war zwanzig und sich nicht sicher, was er war, was er sein wollte. Er ging mit in die untere Sphäre, weil es erwartet wurde.",
      "Dann verstand er, was er getan hatte.",
      "Und er lief."
    ]
  },
  "en": {
    "header": "Bonus chapter: How Zach got sucked into it all...",
    "subheader": "",
    "link": "/sites-html/booksites/children-of-angels.html",
    "linkText": "Back To The Children fo Angels",
    "text": [
      "Zach had never intended to hurt anyone.",
      "Actually, he thought to himself, it was almost laughable that he, who had always had good intentions, was now being persecuted by two peoples. But that was probably always the fate of those who were caught between two stools - you just couldn't please everyone, and if you tried, there was no one who understood.",
      "He had known from an early age that he was different. It started with the secret about his father, who must have been wonderful, but then simply got his mother pregnant and disappeared without a trace on the day he was born. So his young, beautiful mother had suddenly found herself alone with a baby and the dream of the perfect man. Perhaps she would have remained alone if she hadn't been so pragmatic - something she had fortunately passed on to Zach. She had quickly found herself a provider. It was not without irony that the chosen one had been her gynecologist of all people; one of the first men she had met after giving birth with a broken heart and a woebegone look - well-off, working a lot and very open-minded towards a pretty young woman, all alone in the world. Be that as it may, less than a year after Zach's birth, his mother married his stepfather, and another year later his half-brother Daniel was born.",
      "Zach couldn't complain - his stepfather never treated him any differently to his own son. He taught him to swim and ride his bike, cheered at his soccer tournaments and helped him with his homework at the weekend. His mother also made no distinction between her sons, and his little brother Daniel was closer to him than almost anyone else. It probably helped that they looked so much alike. Both had inherited their mother's dark looks: thick dark brown hair, olive complexion and big eyes with long lashes - though Daniel's were more blue than gray, like Zach's. They were similar in many ways - the pragmatism of their mother, the idealism of their stepfather, the safe home they grew up in left its mark on both of them. Even though Zach was not related to his stepfather, he admired him greatly and modeled himself on his values.",
      "Only something was different.",
      "Something set Zach apart from the rest of his family, something he found very difficult to put into words. He had this urge inside him, an urge for the forbidden, and an ability to manipulate the people around him. As a child, he would instigate crazy pranks that he would persuade his friends to do - and never get caught, but always the others. As a teenager, he discovered alcohol, another thing he tempted his friends to do. Strangely enough, he never got drunk, but took a strange pleasure in getting others into it and watching them.",
      "At fourteen, he seduced a girl of the same age, secretly of course, without the knowledge of any parents.",
      "The next day, his father stood before him.",
      "‘You're ready now,’ said his father.",
      "Zach had known, deep down, that this elegantly dressed man with the little beard was his father from the very first moment. He couldn't have said how he knew. It was as if the strange part of him, the part that was responsible for his pranks and manipulations, had cried out to the strange man and recognized him.",
      "This man was so different from his hard-working stepfather with his high moral principles.",
      "This man was incredibly handsome, dark like his mother, but with the same gray eyes as Zach.",
      "This man smiled a small, hard-to-interpret smile.",
      "It was not friendly.",
      "But it was not hostile either.",
      "Zach was fourteen. He had a lot of anger inside him, pent up by his mother's story, by the hormones of his puberty, by his own lack of understanding. Now that at least one of the causes of the evil was in front of him, he didn't force himself.",
      "But the man simply left him to it until he had had his fill, shouted and cried his heart out.",
      "‘I've been watching you for a while,’ he said once Zach had helplessly calmed down, ‘I see what you're doing. And I'm proud of you. You're turning out just like I hoped.’",
      "Well, Zach replied crossly, but his father didn't know everything, didn't know anything about Zach's secrets, about his never-discovered pranks.",
      "‘Yes,’ said his father calmly, ‘and that's exactly what I mean. You, my son, were born for a reason. You are the hope of our people.’",
      "It was hard to yell and bitch and hate and scream when you were told something like that. Zach shut his mouth and stared wide-eyed at his father.",
      "‘What kind of people?’ he finally said, confused.",
      "The father smiled again, and suddenly he looked tired.",
      "‘The people of the Schemes,’ he said, ‘I am a Scheme. And they are trying to exterminate us. Our only hope is you.’",
      "‘What, please, is a scheme?’ Zach asked, irritated.",
      "‘Some people also call us shadows,’ his father admitted, ‘or have completely different names for us. But the name is unimportant. You are only half human. You've noticed by now that your longing is greater than that of the others, haven't you?’",
      "Zach would never have described this urge as longing. Longing was too poetic a word for what he was feeling. But something completely different was more important.",
      "‘Only half human?’ he repeated incredulously.",
      "And so began his teaching.",
      "There were three races, his father explained, the humans, the Shades, and their ancient enemies, the Hunters. The hunters had once made sure that the Shades were banished from the upper sphere to a kind of underworld, where Zach's father came from and where he lived most of the time. It took him a lot of strength, he said, to get to the upper sphere.",
      "Zach replied that that was the most ridiculous excuse a runaway father could ever come up with.",
      "The people, his father continued, as if Zach had said nothing at all, knew nothing about it. They lived in blissful ignorance most of the time. Hunters and shades, on the other hand, had been fighting each other since time immemorial, destroying each other and agreeing on only one thing - the humans were not allowed to know anything about them.",
      "‘Why on earth are you even fighting each other?’ Zach asked, after first expressing his disbelief, then his amusement at this absurd story that he was apparently supposed to believe, and finally his stunned acceptance that it might actually be possible.",
      "‘They hate us,’ Zach's father said simply, ‘they want to exterminate us. We're just defending ourselves.’",
      "Even at fourteen, Zach knew it couldn't be that simple. But something stopped him from probing. Something told him that his father, as kind as he was to him at that moment, had a dangerous glint in his eye, and that he had abandoned his son and had only just sought him out again.",
      "His father had not exactly excelled in trust and reliability.",
      "Instead, he asked why he had never encountered either hunters or shadows - he was supposed to be an enemy of one and part of the other.",
      "‘The shadows keep their distance on purpose, because the hunters know nothing about you,’ Zach's father explained, ‘they are very preoccupied with themselves. They are planning our destruction - and they are so arrogant. When you meet them one day, you'll understand what I mean.’",
      "‘So I'm supposed to meet them even though they can't know anything about me?’ asked Zach.",
      "Yes, he was told, this was the purpose of his existence.",
      "It was hard to hear that he had been conceived for a purpose, that his mother, like a mare, had been chosen to bear him because of her looks and character. It had so incredibly little to do with the reasons his brother had been born - out of love and the desire to have a child together. But Zach was fourteen, and when his father told him to save his people, it didn't go unheard, despite the bitterness.",
      "‘What do you want me to do?’ he finally asked. These hunters sounded so powerful. According to his father, they could manipulate energy and use it to shoot lightning, throw fireballs, send out devastating beams and probably a thousand other things. They were also trained from an early age to be tough fighters. And what his father had intended when he was conceived was common practice among the hunters: The all-powerful Council of Hunters determined who was allowed to have children with whom. This entire race was subject to a breeding plan designed to produce the strongest and most vicious fighters.",
      "To destroy the Schemen people, to whom Zach's father belonged, and Zach too, at least half of them.",
      "He was suddenly afraid.",
      "‘There is a pact,’ his father said, ‘it expires in a few years. We've known for some time that the Council has been working since the beginning of the pact to destroy us when it expires. They've bred a pair of hunters stronger than anything we've ever known.’",
      "Hunters always hunted in pairs, Zach knew that - siblings, his father had taught him, so that their energy would be as complementary as possible and they could train together from an early age. But this new pair of hunters were not siblings. They grew up apart and, according to Zach's father, that was their only chance.",
      "‘Hunters believe in absolute purity,’ he said, ‘they are subject to strict rituals. And active hunters are basically virgins.’",
      "Zach asked if his father meant what he understood, and his ears perked up. He was fourteen.",
      "‘From the moment a hunter has sexual intercourse for the first time, they are no longer considered pure,’ his father said so succinctly, as if this were normal, ‘they lose their access to energy. Only a pure hunter can hunt.’",
      "Zach found it all rather strange; or, to put it another way, totally stupid.",
      "‘They believe so strongly that it's true,’ his father said, ‘this is our chance. If we don't stop the new pair of hunters before the pact expires, they will destroy us. They are too strong.’",
      "‘Does that mean I should kill her?’ Zach asked, shocked.",
      "His father smiled. There was something frightening and reassuring about it at the same time.",
      "‘If it were, we wouldn't need you,’ he said, ‘but killing them is too hard. Both will be well protected. No, the only way to stop the hunters' plan is through the girl.’",
      "Her name was Miriam, Zach learned.",
      "And the purpose of his life was to seduce her.",
      "He still had so many questions - about his nature, his purpose, the war between Slayers and Shades, and about Miriam, this stranger he was supposed to seduce so she couldn't destroy him. The latter was a little scary, considering she was a Slayer who could manipulate energy, and he was one of her arch-enemies.",
      "‘But that's exactly why we need you,’ his father explained, ‘you're only half one of us. You've never fought one of them. She'll think you're human. You have to get close to her and make her sleep with you. You're a beautiful boy, and you have my power. If you do it well, you'll succeed. I'm sure of it.’",
      "Well, Zach wasn't so sure. But, he was told, he still had a little time to prepare. Miriam was only eleven, and the pact wouldn't expire for another six years. They had six years.",
      "‘The sooner the better,’ said his father, ‘we'll get you close to her as soon as we can. She doesn't live far away. Opportunities will arise.’",
      "Zach wasn't sure what the possibilities were.",
      "‘I will train you,’ his father reassured him, ‘from now on you will learn from me regularly. You must be careful not to meet her guardians - they might see what she does not. You will not be alone, even if the real task is yours. All the schemes will help you. Our existence is at stake.’",
      "Zach nodded. He wasn't even sure when he had started to believe his father's absurd story. But then, it explained so much.",
      "His father suddenly smiled, that small, not friendly-not hostile smile.",
      "‘You really are my son,’ he said thoughtfully.",
      "‘Why?’ Zach wondered.",
      "‘Because,’ said his father, ‘you didn't even object when I told you to seduce a girl three years younger than you. You have no problem with that.’",
      "No, Zach thought to himself, he really didn't have a problem with it, since - according to his father - it was about the existence of the Scheme. Should he have a problem with it?",
      "‘It won't hurt her, will it?’ he asked, suddenly unsettled.",
      "The strange smile intensified.",
      "‘It will only hurt her in so far as she can no longer kill us,’ his father replied.",
      "And that was a good thing, wasn't it?",
      "He asked one more question before his father left - back to the lower sphere, where life was quite unbearable, but not as strenuous for him as up here - and that was his father's name.",
      "His name was Asmodeus.",
      "That evening, as he lay alone in his room, Zach grabbed his computer and typed this unfamiliar name into an Internet search engine.",
      "And suddenly he understood a lot more than he would have liked.",
      "He slept badly that night, and many nights after that. He learned from his father, and he learned to ask cautious questions.",
      "He learned that Miriam was real, and that she had indeed been trained, just as his father had told him. He learned that her power of energy was almost immeasurable.",
      "He learned a lot about the hunters, and even more about the Shades - which he now knew was just the name his people had given themselves.",
      "The hunters called them demons.",
      "People called them that too.",
      "And the people had every reason to do so.",
      "Zach asked, listened, learned. He did what he was told. He found Miriam's closeness. He sought out her weak points and exploited them. Fourteen-year-old Miriam was like an awkward foal with her long black hair and emerald green eyes. She was beautiful and just a little rebellious - a teenager.",
      "He now knew that he was the son of lust, of passion, and that he could ignite this fire in an innocent girl. He finally did it, pushed her a little, and took from her what she absolutely could not lose.",
      "He saved the lives of his people. At least that's what he told himself when he left Miriam's circle and her life after the deed, as he hoped, forever. She would hate him, he already knew that. But she was his enemy.",
      "Was that her?",
      "The day the pact expired and a flash of light plunged the world into chaos, his father reappeared with him.",
      "‘Come,’ he said, ‘you must escape. They know now, and you're with us.’",
      "Zach didn't know where he belonged. He was twenty and not sure what he was, what he wanted to be. He went along to the lower sphere because it was expected.",
      "Then he understood what he had done.",
      "And he ran."
    ]
  }
}