{
  "de": {
    "header": "Bonuskapitel II: Zeit des Lernens – der Salon des Dr. Curtius",
    "subheader": "",
    "link": "/booksites/mind-on-fire.html",
     "linkText": "Zurück zu Der Geist in Brand",
    "text": [
      "Eines Tages im Sommer kamen sie schließlich auch in den Salon des Doktor Curtius.",
      "Niklas hatte in seinem Leben noch nie eine Wachsfigur gesehen. Er war voll¬kom¬men fasziniert. Über einen Diwan ausgestreckt lag eine schlafende Schöne, die so echt wirkte, dass er sie am liebsten berührt hätte. Um das zu verhin¬dern, stand bereits eine junge Frau bereit, die sie freundlich, aber bestimmt über die dargestellten Szenen aufklärte.",
      "‘Es sind alles Gesichtszüge von lebenden oder toten Menschen’, sagte Made¬moiselle Marie, ‘wir haben ihren Abdruck genommen. Danach formen wir das Wachsbild. Um einen solchen Kopf zu schaffen, muss man lange arbeiten.’",
      "‘Aha’, machte Monsieur Vagot, ‘und von wem wurde dieser Abdruck genom¬men?’",
      "Die Mademoiselle lächelte geheimnisvoll, beugte sich vor und flüsterte: ‘Ihr seid zu jung, um die Dame zu erkennen, vermute ich. Es ist die Dubarry.’",
      "‘Wer ist ...?’, begann Niklas, wurde jedoch sofort mit einer Handbewegung zum Schweigen gebracht.",
      "‘Ich verstehe’, meinte Monsieur Vagot reserviert, ‘welche Szene stellen Sie dort drüben dar?’",
      "‘Oh’, sagte Mademoiselle Marie, ‘diese Szene haben wir aus aktuellem Anlass entworfen. Es ist die Einberufung der Generalstände.’",
      "‘Was ist ...’, begann Niklas, brach jedoch ab und überlegte es sich spontan anders.",
      "‘Wie nimmt man den Abdruck von jemandem?’, fragte er stattdessen.",
      "‘Das ist nicht einfach’, belehrte ihn die Demoiselle, ‘zunächst muss man das Gesicht gründlich reinigen. Dann wird eine Öltinktur aufgetragen, zum Schutz der Haut. Danach kann man Gipsstreifen auflegen. Nach dem Trocknen erhält man einen naturgetreuen Abdruck, in den wir unser Wachs gießen. Dazu gibt es spezielle Rezepturen, die ich nicht verraten kann. Geschäftsgeheim¬nis.’",
      "‘Natürlich’, spottete Monsieur Vagot, ‘der Doktor hat Sie mit Sicherheit ein¬geweiht.’",
      "Mademoiselle Marie richtete sich steil auf.",
      "‘Verzeihung, Monsieur’, sagte sie steif, ‘aber ich bin die einzige Schülerin des Doktors. Viele unserer Masken habe ich gefertigt. Ich durfte sogar einmal die Maske von Monsieur de Voltaire abnehmen! Sie finden sie dort drüben. Viel¬leicht wird das Sie von meiner Expertise überzeugen!’",
      "‘Wer ist die Dubarry?’, fragte Niklas, kaum dass sie wieder auf der Straße waren.",
      "Monsieur Vagot, noch etwas zermürbt von der nachgefolgten, recht heftigen Aus¬einander¬setzung mit der Demoiselle, seufzte und war augenscheinlich nicht gewillt, sich heute weitere Entschuldigungen einfallen zu lassen.",
      "‘Madame Dubarry war die Geliebte des letzten Königs von Frankreich, Louis XV’, sagte er schlicht.",
      "‘So wie Frau Rietz?’",
      "‘Frau wer?’",
      "‘Frau Rietz’, klärte ihn Niklas auf, ‘sie ist die Frau an der Seite des Königs von Preußen, auch wenn sie nicht verheiratet sind.’",
      "Monsieur Vagot, der wohl nicht damit gerechnet hatte, dass sein unschuldiger Zögling etwas von solchen Dingen verstand, schluckte kurz.",
      "‘Genau’, sagte er und setzte zögernd hinzu, ‘sie war ein einfaches Mädchen namens Jeanne Bécu. Sie hat es bis nach ganz oben geschafft. Natürlich war alles für sie verloren, als der König starb.’",
      "‘Und warum?’",
      "‘Weil ... Sagen wir mal so, sie vertrug sich nicht mit der neuen Königin’, erklärte Monsieur Vagot. ‘Die Königin hat in all der Zeit lediglich einen einzigen Satz an die Dubarry gerichtet, und diesen Satz sprach sie auch nur, weil sie musste. Der alte König wollte es so.’",
      "‘Dann ist sie nicht in Versailles?’",
      "‘Die Dubarry? Nein, schon lange nicht mehr. Sie lebt in einem Kloster. Aber das ist wirklich ohne Belang für Sie, also Schluss damit.’",
      "Niklas nahm den Verweis hin, hatte jedoch schon die nächste Frage parat.",
      "‘Wer ist Monsieur de Voltaire?’",
      "Diese Frage war mehr nach Monsieur Vagots Geschmack.",
      "‘Monsieur de Voltaire war der größte französische Philosoph und Autor dieses Jahrhunderts’, dozierte er, ‘er hatte bahnbrechende Ideen und Vorstellungen in Bezug auf die Politik, die Religion und unsere Welt im Allgemeinen. Er war ein Freund der großen Könige und Geister. Er war vermutlich der größte Geist unter ihnen allen. Leider starb er vor zehn Jahren, im gesegneten Alter von dreiund¬achtzig Jahren. Ein großer Verlust für die Welt.’",
      "Er beugte sich zu seinem lauschenden Schüler und lächelte stolz.",
      "‘Wir werden diesen Winter anfangen, Euch mit den Schriften Voltaires vertraut zu machen’, sagte er, ‘ich glaube, es ist nie zu früh, um sich mit der Philosophie auseinander zu setzen.’",
      "Niklas war davon nicht so überzeugt. Philosophie klang weitaus weniger spannend als Achill und Troja.",
      "‘Wer sind denn die Generalstände?’, wechselte er rasch das Thema.",
      "Monsieur Vagot hielt inne.",
      "‘Die Generalstände’, begann er vorsichtig, ‘stellen die Abgesandten des Volkes dar. Sie bestehen aus der Geistlichkeit, dem Adel, und dem Dritten Stand, Bürgern und Bauern. Das letzte Mal wurden sie vor über zweihundert Jahren  einberufen.’",
      "‘Warum hat der König sie dann jetzt einberufen?’, kam die unweigerliche Frage auf diesen unvorsichtigen Nachsatz.",
      "Monsieur Vagot räusperte sich.",
      "‘Frankreich steht vor einigen Problemen’, sagte er ausweichend, ‘unter an¬derem hat der Staat sehr viele Schulden und sehr wenig Geld. Es wurde – hm – nicht sehr gut gewirtschaftet. Vor allem nicht in den letzten zwei Jahrzehnten.’",
      "‘Und die Generalstände haben Geld?’",
      "‘Auf ironische Art und Weise eine gute Frage’, sagte Monsieur Vagot trocken, hielt inne und setzte hinzu, ‘darum geht es nicht. Es geht darum, dass einige Reformen umgesetzt werden müssen. Bislang sind diese Reformen immer daran gescheitert, dass die Privilegierten sie blockierten.’",
      "‘Was sind Privi... Privili...’",
      "‘Privilegierte sind Menschen oder Gruppe mit besonderen Privilegien, das heißt Anrechten. Es ist zum Beispiel so, dass Adel und Geistlichkeit von der Steuer befreit sind. Nur der Dritte Stand kommt für die Ausgaben des Staates auf.’",
      "‘Und das ist nicht gut?’",
      "‘Fändet Ihr es gerecht, wenn nur Ihr arbeiten müsstet, alle anderen aber essen dürften?’, hielt Monsieur Vagot mit plötzlichem, unerwartet aufflammendem Zorn dagegen.",
      "Niklas machte große Augen.",
      "‘Nein’, gab er zu.",
      "Monsieur Vagot atmete einmal tief durch und lächelte gezwungen.",
      "‘Über die Jahre’, sagte er, ‘haben sich zunehmend Zustände eingeschlichen, die nicht gut für unser Volk sind. Unsere Welt ist klüger geworden, wir haben dazu gelernt. Reformen sind notwendig, und der König möchte sie durchführen. Deshalb hat er die Generalstände einberufen.  Und er wird hoffentlich sogar noch mehr tun: Man bittet ihn, die Plätze des Dritten Standes verdoppeln. Damit hätten sie genauso viel Gewicht wie der Erste und der Zweite Stand .’",
      "‘Ist das denn gerecht?’, wunderte sich Niklas.",
      "‘Das wäre durchaus gerecht’, erwiderte Monsieur Vagot, ‘wenn man bedenkt, dass der Dritte Stand viel zahlreicher ist als die anderen beiden, und dass genau diese anderen beiden die Privilegierten sind, welche bisher alle Reformen blockiert haben. Monsieur Calonne wollte beispielsweise die Steuerpflicht für Adel und Geistlichkeit einführen, um die Finanzen des Staates aufzubessern. Das haben sie nicht zugelassen, und Monsieur Calonne wurde des Landes verwiesen.’",
      "‘Wer ist Monsieur Calonne?’",
      "‘Er war Finanzminister, das, was jetzt Monsieur Necker ist.’",
      "‘Der Vater von Madame de Staël?’",
      "‘Richtig, der Vater von Madame. Es ist schon das zweite Mal, dass Monsieur Necker diesen Posten innehat. Er war der Vorgänger von Monsieur Calonne.’",
      "‘Ich glaube, Madame de Staël mag Monsieur Calonne nicht’, meinte Niklas, sich an einige Bemerkungen erinnernd.",
      "‘Das glaube ich auch’, schmunzelte Monsieur Vagot, ‘immerhin hat Calonne dafür gesorgt, dass der König ihren Vater aus Paris verbannte. Aber sei es drum. Monsieur Necker ist ein guter Mann. Er hat den König überzeugt, die General¬stände einzuberufen. Das ist ein wichtiger Schritt.’",
      "‘Ist mein Onkel auch beim Generalstand?’",
      "Monsieur Vagot lachte auf.",
      "‘Nein, das ist er nicht’, antwortete er, ‘zum einen ist Euer Onkel kein Franzose, genauso wenig wie Ihr. Zum anderen werden die Generalstände jetzt gerade erst gewählt. Dann werden die Beschwerdehefte angelegt und dem König gesandt. Wenn alles gut geht, werden die Generalstände im Frühjahr zusammentreten.’",
      "‘Und so lange reicht das Geld noch?’, fragte Niklas.",
      "Monsieur Vagot seufzte.",
      "‘Das wollen wir doch hoffen’, brummte er, ‘das wollen wir hoffen.’"
    ]
  },
  "en": {
    "header": "Bonus chapter II: Time of Learning - the Salon of Dr. Curtius",
    "subheader": "",
    "link": "/booksites/mind-on-fire.html",
    "linkText": "Back to The Mind on Fire",
    "text": [
      "One day in the summer, they finally came to Doctor Curtius' salon.",
      "Niklas had never seen a wax figure in his life. He was completely fascinated. Stretched out across a divan was a sleeping beauty who looked so real that he would have loved to touch her. To prevent this, a young woman was already standing by to explain the scenes depicted in a friendly but firm manner.",
      "‘They are all facial features of living or dead people,’ said Mademoiselle Marie, ‘we took their imprint. Then we mold the wax image. You have to work for a long time to create a head like this.’",
      "‘I see,’ said Mr. Vagot, ‘and who made this impression?’",
      "The mademoiselle smiled mysteriously, leaned forward and whispered: ‘You're too young to recognize the lady, I suppose. It's the Dubarry.’",
      "‘Who is...?’ Niklas began, but was immediately silenced with a wave of his hand.",
      "‘I see,’ said Mr. Vagot reservedly, ‘what scene are you depicting over there?’",
      "‘Oh,’ said Mademoiselle Marie, ‘we designed this scene for a current occasion. It's the convocation of the Estates General.’",
      "‘What is...’, Niklas began, but broke off and spontaneously changed his mind.",
      "‘How do you take someone's imprint?’ he asked instead.",
      "‘It's not easy,’ the demoiselle instructed him, ‘first you have to cleanse your face thoroughly. Then an oil tincture is applied to protect the skin. Then you can apply plaster strips. After drying, you get a lifelike impression into which we pour our wax. There are special recipes for this, which I can't reveal. A trade secret.’",
      "‘Of course,’ mocked Mr. Vagot, ‘the doctor has certainly filled you in.’",
      "Mademoiselle Marie straightened up steeply.",
      "‘Excuse me, sir,’ she said stiffly, ‘but I am the doctor's only pupil. I made many of our masks. I was even allowed to take off Monsieur de Voltaire's mask once! You can find it over there. Perhaps that will convince you of my expertise!’",
      "‘Who's the Dubarry?’ Niklas asked as soon as they were back on the street.",
      "Monsieur Vagot, still somewhat worn down by the subsequent, rather heated argument with the demoiselle, sighed and was obviously not willing to come up with any more excuses today.",
      "‘Madame Dubarry was the mistress of the last king of France, Louis XV,’ he said simply.",
      "‘Like Mrs. Rietz?’",
      "‘Woman who?’",
      "‘Mrs. Rietz,’ Niklas explained, ‘she is the wife of the King of Prussia, even if they are not married.’",
      "Monsieur Vagot, who had probably not expected his innocent pupil to know anything about such things, swallowed briefly.",
      "‘Exactly,’ he said, adding hesitantly, ‘she was a simple girl called Jeanne Bécu. She made it to the very top. Of course, everything was lost to her when the king died.’",
      "‘And why?’",
      "‘Because ... Let's put it this way, she didn't get on with the new queen,’ explained Monsieur Vagot. ‘The queen only said one sentence to the Dubarry in all that time, and she only said it because she had to. The old king wanted it that way.’",
      "‘Then she's not in Versailles?’",
      "‘The Dubarry? No, not for a long time. She lives in a convent. But that really doesn't matter to you, so that's enough.’",
      "Niklas accepted the reprimand, but already had the next question ready.",
      "‘Who is Monsieur de Voltaire?’",
      "This question was more to Monsieur Vagot's taste.",
      "‘Monsieur de Voltaire was the greatest French philosopher and author of this century,’ he lectured, ‘he had groundbreaking ideas and conceptions about politics, religion and our world in general. He was a friend of the great kings and minds. He was probably the greatest mind of them all. Sadly, he died ten years ago, at the blessed age of eighty-three. A great loss to the world.’",
      "He leaned towards his eavesdropping pupil and smiled proudly.",
      "‘We'll start familiarizing you with Voltaire's writings this winter,’ he said, ‘I believe it's never too early to get to grips with philosophy.’",
      "Niklas was not so convinced. Philosophy sounded far less exciting than Achilles and Troy.",
      "‘Who are the Estates General?’ he quickly changed the subject.",
      "Mr. Vagot paused.",
      "‘The Estates-General,’ he began carefully, ‘are the representatives of the people. They are made up of the clergy, the nobility and the third estate, burghers and peasants. The last time they were convened was over two hundred years ago  .’",
      "‘Then why has the king summoned them now?’ came the inevitable question in response to this careless postscript.",
      "Mr. Vagot cleared his throat.",
      "‘France is facing a number of problems,’ he said evasively, ‘among other things, the state has a lot of debt and very little money. It has - ahem - not been very well managed. Especially not in the last two decades.’",
      "‘And the Estates General have money?’",
      "‘In an ironic way, a good question,’ Mr. Vagot said dryly, paused and added, ‘that's not the point. The point is that some reforms need to be implemented. So far, these reforms have always failed because the privileged have blocked them.’",
      "‘What are Privi... Privili...’",
      "‘Privileged persons are people or groups with special privileges, i.e. entitlements. For example, the nobility and clergy are exempt from tax. Only the third estate pays for the state's expenses.’",
      "‘And that's not good?’",
      "‘Do you think it would be fair if only you had to work and everyone else could eat?’ Mr. Vagot countered with sudden, unexpected anger.",
      "Niklas' eyes widened.",
      "‘No,’ he admitted.",
      "Mr. Vagot took a deep breath and gave a forced smile.",
      "‘Over the years,’ he said, ‘conditions have increasingly crept in that are not good for our people. Our world has become wiser, we have learned. Reforms are necessary, and the king wants to implement them. That is why he has convened the Estates General.  And he will hopefully do even more: He is being asked to double the seats of the Third Estate. This would give them just as much weight as the First and Second Estates  .’",
      "‘Is that fair?’ Niklas wondered.",
      "‘That would be quite fair,’ replied Monsieur Vagot, ‘if you consider that the Third Estate is much more numerous than the other two, and that these other two are precisely the privileged ones who have blocked all reforms so far. Monsieur Calonne, for example, wanted to introduce compulsory taxation for the nobility and the clergy in order to improve the state's finances. They didn't allow it, and Mr. Calonne was expelled from the country.’",
      "‘Who is Mr. Calonne?’",
      "‘He was the finance minister, what Mr. Necker is now.’",
      "‘Madame de Staël's father?’",
      "‘That's right, Madame's father. This is the second time that Mr. Necker has held this post. He was Monsieur Calonne's predecessor.’",
      "‘I don't think Madame de Staël likes Monsieur Calonne,’ Niklas said, remembering some of her remarks.",
      "‘I think so too,’ grinned Monsieur Vagot, ‘after all, Calonne made sure that the king banished her father from Paris. But so be it. Monsieur Necker is a good man. He convinced the king to convene the Estates General. That is an important step.’",
      "‘Is my uncle also at the Generalstand?’",
      "Monsieur Vagot laughed.",
      "‘No, he's not,’ he replied, ‘for one thing, your uncle isn't French, any more than you are. For another, the Estates-General are only just being elected now. Then the complaint books will be drawn up and sent to the king. If all goes well, the Estates-General will convene in the spring.’",
      "‘And how long will the money last?’ asked Niklas.",
      "Mr. Vagot sighed.",
      "‘Let's hope so,’ he grumbled, ‘let's hope so.’"
    ]
  }
}