{
  "de": {
    "header": "Bonuskapitel III: Danton erklärt Niklas die Generalstände",
    "subheader": "",
    "link": "/booksites/mind-on-fire.html",
    "linkText": "Zurück zu Der Geist in Brand",
    "text": [
      "Aber mit dem Tagen der Generalstände war das nicht ganz so einfach, wie ein schlichteres Gemüt es hätte vermuten sollen – was Niklas bald lernte.",
      "‘Er ist gut, was?’, sagte Georges Danton einige Tage später lächelnd im Café zu ihm und wies mit dem Kopf auf Camille Desmoulins, der wieder einmal eine seiner flammenden Reden hielt, ‘er wird immer besser, der Junge. Sogar seinen Sprachfehler hat er überwunden.’",
      "‘Hm-hm’, machte Niklas, welcher Camille weder beurteilen konnte noch wollte, ‘warum sollen sie denn nicht getrennt beraten?’",
      "‘Ah, du hörst zu!’, lobte Georges, ‘brav, mein Kleiner!’",
      "‘Ich höre zu, aber ich versteh’s nicht’, sagte Niklas beharrlich, ‘es sind doch drei Stände. Warum sollen sie nicht getrennt beraten? Sie passen doch sowieso nicht alle in einen Raum, oder? Außerdem – wenn so viele Leute durcheinanderschreien, wie sollen sie sich jemals einigen?’",
      "Georges lachte.",
      "‘Du hast ja putzige Vorstellung von unseren Generalständen’, meinte er, ‘wobei du nicht ganz Unrecht hast – es sind wirklich viele Deputierte. Aber Frankreich ist auch ein großes Land. Und im Saal wäre durchaus noch Platz für die anderen beiden Stände.’",
      "‘Aber die wollen nicht?’",
      "‘Das ist nicht ganz klar. Das Problem sind aber auch gar nicht die getrennten Beratungen. Das Problem ist ein anderes.’",
      "‘Und welches?’, hakte Niklas nach.",
      "‘Der Dritte Stand’, erläuterte Georges Danton, ‘repräsentiert den Großteil des französischen Volkes – weit über neunzig Prozent. Dagegen sind Adel und Klerus verschwinden klein.’",
      "‘Das weiß ich’, sagte Niklas, ‘Monsieur Vagot hat es mir erklärt. Deshalb hat der König doch auch die Anzahl der Abgeordneten verdoppeln lassen.’",
      "‘Hm’, machte Danton, ‘was das Zahlenverhältnis immer noch nur unzureichend widerspiegelt. Immerhin, es war ein Schritt in die richtige Richtung. Aber all diese Dinge sind nur Spielereien, wenn der Abstimmungsmodus nicht geklärt ist. Weißt du, was das ist?’",
      "‘Am Ende sagt jeder, ob er dafür oder dagegen ist.’",
      "‘So ungefähr. Nur, wie werden diese Stimmen gezählt? Werden sie alle zusam¬men in einen Topf geworfen und die Mehrzahl gewinnt? Oder wird erst in den Ständen abgestimmt und jeder Stand bekommt dann eine einzige Stimme?’",
      "‘Ich versteh den Unterschied nicht’, gab Niklas zu.",
      "‘Das ist ganz einfach’, belehrte ihn Danton, ‘es gibt dreihundert Abgeordnete des Ersten Standes, dreihundert des Zweiten, und sechshundert des Dritten. Wenn man jetzt alle in einen Topf wirft und zusammen abstimmt, hält der Dritte Stand die Hälfte der Stimmen. Gegen ihn kann man keine Dekrete durchsetzen.’",
      "‘Ja, klar’, sagte Niklas.",
      "‘Wenn man aber, wie es Adel und Klerus wünschen’, dozierte Danton weiter, ‘nach Ständen abstimmen würde, dann würde jeder Stand zunächst getrennt beraten, sich dann innerhalb seiner Gruppe für ein Ja oder ein Nein entscheiden, und mit einer Stimme in die Endabstimmung gehen. Das hieße, Klerus und Adel, obwohl zahlenmäßig unterlegen oder zumindest gleich, hätten zusammen zwei Stimmen gegenüber der einen des Dritten Standes – der doch das Volk repräsentiert. Und dann kann man den Großteil aller Franzosen ganz leicht übergehen.’",
      "‘Oh’, machte Niklas erschrocken, ‘aber das wäre doch ungerecht!’",
      "‘Genau’, erwiderte Danton grimmig, ‘das war es in der Vergangenheit, und das wäre es in der Zukunft. Der König hat zwar die Anzahl der Abgeordneten ver¬doppelt, sich aber über den Abstimmungsmodus nicht geäußert. Wenn er jetzt anordnet, dass die Stände getrennt zu beraten haben, dann ist das ein Schritt in die falsche Richtung. Der Dritte Stand kann und will das nicht akzeptieren.’",
      "‘Deshalb laden sie die anderen beiden Stände zu ihren Beratungen ein’, folgerte Niklas.",
      "‘Genau’, sagte Danton.",
      "‘Aber wenn die anderen nicht kommen wollen, dann kann doch niemand ab¬stim¬men, oder?’, setzte Niklas hinzu, ‘dann passiert ja gar nichts mehr!’",
      "Danton schnaufte durch die Nase.",
      "‘Das werden wir ja sehen’, sagte er heftig, ‘das werden wir ja sehen!’"
    ]
  },
  "en": {
    "header": "Bonus Chapter III: Danton explains the Estates General to Niklas",
    "subheader": "",
    "link": "/booksites/mind-on-fire.html",
    "linkText": "Back to The Mind on Fire",
    "text": [
      "But with the days of the Estates-General, it wasn't quite as simple as a simpler mind might have assumed - something Niklas soon learned.",
      "‘He's good, isn't he?’ Georges Danton said to him a few days later in the café, smiling and pointing his head at Camille Desmoulins, who was once again making one of his flaming speeches, ‘He's getting better and better, the boy. He's even overcome his speech impediment.’",
      "‘Hm-hm,’ said Niklas, who neither could nor wanted to judge Camille, ‘why shouldn't they consult separately?’",
      "‘Ah, you're listening!’ praised Georges, ‘good boy!’",
      "‘I'm listening, but I don't understand,’ said Niklas persistently, ‘there are three estates. Why shouldn't they deliberate separately? They don't all fit in one room anyway, do they? Besides, if so many people are shouting at each other, how are they ever going to agree?’",
      "Georges laughed.",
      "‘You have a pretty good idea of our Estates-General,’ he said, ‘although you're not entirely wrong - there really are a lot of deputies. But France is also a big country. And there would still be room in the hall for the other two estates.’",
      "‘But they don't want to?’",
      "‘That's not entirely clear. But the problem is not the separate consultations. The problem is something else.’",
      "‘And which one?’ Niklas asked.",
      "‘The Third Estate,’ explained Georges Danton, ‘represents the majority of the French people - well over ninety percent. By contrast, the nobility and clergy are vanishingly small.’",
      "‘I know that,’ said Niklas, ‘Monsieur Vagot explained it to me. That's why the king had the number of deputies doubled.’",
      "‘Hm,’ said Danton, ‘which still only inadequately reflects the numerical ratio. After all, it was a step in the right direction. But all these things are just gimmicks if the voting mode hasn't been clarified. Do you know what that is?’",
      "‘In the end, everyone says whether they are for or against.’",
      "‘Something like that. But how are these votes counted? Are they all lumped together and the majority wins? Or is the voting done in the stands first and then each stand gets a single vote?’",
      "‘I don't understand the difference,’ Niklas admitted.",
      "‘It's quite simple,’ Danton instructed him, ‘there are three hundred deputies from the First Estate, three hundred from the Second Estate and six hundred from the Third Estate. If you now lump them all together and vote collectively, the Third Estate holds half the votes. You can't push through decrees against them.’",
      "‘Yes, of course,’ said Niklas.",
      "‘But if, as the nobility and clergy wished,’ Danton continued, ‘we were to vote by estates, then each estate would first deliberate separately, then decide within its group for a yes or a no, and go into the final vote with one vote. This would mean that the clergy and nobility, although numerically inferior or at least equal, would together have two votes compared to the one of the Third Estate - which after all represents the people. And then you could easily bypass the majority of all French people.’",
      "‘Oh,’ Niklas said, startled, ‘but that would be unfair!’",
      "‘Exactly,’ Danton replied grimly, ‘that was the case in the past, and that would be the case in the future. Although the king has doubled the number of deputies, he has not said anything about the voting system. If he now orders the Estates to deliberate separately, that is a step in the wrong direction. The Third Estate cannot and will not accept this.’",
      "‘That's why they invite the other two stands to their consultations,’ Niklas concluded.",
      "‘Exactly,’ said Danton.",
      "‘But if the others don't want to come, then no one can vote, can they?’ Niklas added, ‘then nothing will happen!’",
      "Danton puffed through his nose.",
      "‘We'll see about that,’ he said fiercely, ‘we'll see about that!’"
    ]
  }
}