{
  "de": {
    "header": "Bonuskapitel: Noel - Ein gutes Jahr, bevor Lucie Martin in das Haus am Waldrand zieht ...",
    "subheader": "Dies ist sind die ersten Szenen, die ich schrieb, bevor mir Lucie begegnete und meine ganze Planung auf den Kopf stellte.",
    "link": "/booksites/of-elves-and-wolves.html",
    "linkText": "Zurück zu Von Elfen und Wölfen",
    "text": [
      "Die Neuen auf dem Schulhof waren nicht unbedingt so, wie man sich Neue vorstellte. Sie waren nicht schüchtern, unsicher oder besorgt, nicht bemüht, Freunde zu finden oder sich mit den wichtigen Leuten gutzustellen, ja, sie schienen nicht einmal daran interessiert, die wichtigen Leute überhaupt zu identifizieren. Die beiden Neuen auf dem Schulhof – ein Zwillingspaar, das, wie die Gerüchteküche schnell herumsprach, auf die einfallslosen Namen Jane und John hörte – benahm sich eher, als würde die Schule ihnen gehören, und nicht, als wären sie als Fremde zu Beginn des neuen Schuljahres dazu gestoßen.",
      "Unter normalen Umständen hatte Noel dies kalt gelassen. Er sah zwar, wie seine Pflege¬schwester Cara von dieser Jane angezickt wurde, aber er wusste, Cara konnte sich wehren. Außer ihr hatte er keine besonderen Freunde auf der Schule, und auch keine weiteren Geschwister. Seine anderen Pflegegeschwister waren entweder zu jung oder zu auffällig – oder auch einfach zu dumm – um hier zur Schule zu gehen. Es gab also niemanden, den er vor den Neuen hätte beschützen müssen. Jane und John mit ihrem arroganten Benehmen hätten ihn folglich völlig unberührt gelassen, wenn sie, ja, wenn sie nicht ausgerechnet mit demselben Bus nach Hause gefahren wären, und wenn sie nicht dummerweise auch noch dieselbe Haltestelle gehabt hätten.",
      "Eigentlich war es verwunderlich, dass ein solches Geschwisterpaar überhaupt mit dem Bus fuhr und kein Auto zur Verfügung hatte. Noel vermutete instinktiv eine Geschichte dahinter, irgendetwas mit schlechtem Benehmen und Strafen. Aber er war nicht neugierig, Neugier hatte ihn immer nur in unangenehme Situationen gebracht. Er hielt sich lieber zurück, und da die meisten einen Bogen um ihn machte, klappte das in der Regel ganz gut. Es war also wirklich außergewöhnliches Pech, dass Jane und John ihn überhaupt wahrnahmen.",
      "Und dass sie es taten, lag daran, dass sie als letzte in den Bus stiegen, in dem Cara und er wie jeden Tag in den letzten drei Jahren die hinterste Sitzbank belegt hatten. Dumm war nur, dass Jane und John diese Sitzbank augenscheinlich für sich reklamieren wollten.",
      "‘Oh, sieh mal, John’, flötete die blonde Jane, ‘die coolen Kids haben sich unsere Plätze ausgesucht!’",
      "Cara, die ja bereits mit Jane aneinander gerasselt war, bleckte wortwörtlich die Zähne. Noel wusste sehr gut, dass man sich mit Cara lieber nicht anlegte. Im Grunde hätte jeder vernünftige Jugend¬liche das erkennen müssen, bei ihrem Punkrock-Outfit, den gefärbten Haaren und selbstgestochenen Piercings. Er hingegen lehnte sich zurück und schaute sich die Neulinge zum ersten Mal genauer an.",
      "Jane und John sahen einander tatsächlich erstaunlich ähnlich – beide mit vollem, honigblondem Haar, einem eher schmalen Gesicht mit langer Nase und eng beieinander stehenden Augen. Sie waren nicht unattraktiv, auf ihre Art und Weise, aber irgendetwas an ihnen bewirkte, dass sich bei Noel plötzlich alle Antennen aufstellten. Etwas an diesen beiden war anders.",
      "‘Ihr sitzt auf unseren Plätzen, Kinder’, sagte Jane zuckersüß, ‘seid brav und räumt sie.’",
      "‘Nein’, gab Cara genauso zuckersüß zurück, ‘verzieh dich, alte Schlampe!’",
      "Jane schnalzte mit der Zunge.",
      "‘Oh, was für eine Wortwahl’, sagte sie vorwurfsvoll, ‘John?’",
      "Die Hand ihres Bruders schnellte plötzlich vor, packte Noels Kinn und bog sein Gesicht nach oben. Er riss sich sofort wieder los, aber es konnte sein, dass John sogar noch schneller selber losgelassen hatte. Seine Augen weiteten sich einen Moment. Jane warf ihm einen irritierten Blick zu.",
      "‘Einen ganz niedlichen Freund hast du ja, kleine Punkerin’, flötete sie, ‘auch wenn dein schlechter Einfluss deutlich sichtbar ist. Schlechte Farbwahl, Süßer. Schade bei deinen schönen Augen!’",
      "Cara stand auf. Dies war ein wunder Punkt bei ihr, seit Jahren schon, und deshalb ließ es normalerweise auch jeder unter den Tisch fallen.",
      "‘Lass meinen Bruder zufrieden’, zischte sie.",
      "‘Was sonst?’ höhnte Jane, ‘sollte ihm nicht mal jemand sagen, dass niemand auf alte Männer steht? Was soll das Weiß? Findest du es etwa cool, dir so die Haare zu färben, du armer Wicht?’",
      "Noel zog ein Bein unter sich, zum einen, weil es verdeutlichte, dass er nicht die Absicht hatte, aufzu¬stehen, und zum anderen, weil er aus Erfahrung wusste, so konnte er leichter mit dem anderen zutreten. Cara zischte wie eine Schlange, aber er kam ihr zuvor, indem er einfach sagte: ‘Ich wurde so geboren.’",
      "Für den Rest des Busses, alles Schulkinder, die schon seit längerem ihr Schicksal der langen Fahrt teilten, alles Kinder, die wussten, woher er und Cara stammten, war dies keine Überraschung. Wenn man ein Pflegekind aus einer Großfamilie war und zudem von der Natur aus mit weißen Haaren – nein, nicht weißblond, sondern wirklich weiß – gesegnet war, dann kannte einen irgendwann jeder. Jeder wusste, er war Noel, das derzeit älteste Pflegekind von Caras Eltern, dessen Name der Legende nach daher rührte, dass er an einem Weihnachtsabend ausgesetzt worden war. Er hatte längst alle Witze über den Weihnachtsmann gehört, bevor er auf die weiterführende Schule gekommen war. Die anderen Kinder hatten sie ebenfalls schon gehört, mehrfach. Und sie wussten zudem, wie empfindlich Cara in Bezug auf ihn reagierte, selbst wenn er dabei vollkommen ruhig blieb. Sie war volatil genug für beide – auch kein Wunder, wenn man das einzige leibliche Kind eines Paares war, das versuchte, jedes Problemkind in greifbarer Nähe zu retten.",
      "Dementsprechend antiklimatisch waren die Reaktionen. Jane lachte zwar schrill auf und sagte: ‘Was?’ sich spöttisch umdrehend und anscheinend auf Beifallgelächter wartend. Aber stattdessen starrten die Kinder der anderen Sitze sie nur an, oder besser, sie starrten mit dieser Mischung aus morbider Faszination und Sorge Cara an, wie man das bei einem Autounfall tun würde.",
      "Diese Reaktion brachte Jane offensichtlich ins Schleudern.",
      "John hingegen, der dem kleinen Austausch anscheinend nicht besonders viel Aufmerksamkeit ge¬schenkt hatte, schnüffelte an seinen Fingern und sagte gedankenlos: ‘Dein Bruder riecht komisch.’",
      "Das war für Cara zu viel.",
      "Der Busfahrer musste schließlich anhalten, Jane nach vorne zerren, in eine noch freie Reihe und ihr ein Taschentuch für die zerkratzte Wange und die blutige Nase in die Hand drücken, bevor er Cara anfuhr: ‘Nur weil ich deine Eltern so schätze, Kleine, darfst du an Bord bleiben, verstanden? Ich will nichts mehr hören!’ John, den vermutlich lediglich die Enge des Busses daran gehindert hatte, erfolgreich an den Handgreiflichkeiten teilzunehmen, folgte seiner geschlagenen Schwester mit unheilverkündendem Blick. So oder so blieb die letzte Reihe ihnen erhalten: Cara, der berüchtigten Furie mit der kurzen Zündschnur, und ihm, dem Findelkind mit dem weißen Haar.",
      "Er roch komisch, hatte John gesagt. Von dem Moment an wusste Noel, dass er sich von Jane und John besser fernhielt.",
      "Das war nicht so einfach, da sie, wie sie bald feststellten, direkte Nachbarn waren. Aber außer ihnen stieg an der letzten Haltestelle des Busses auch noch Roger aus, der bullige Sohn des nächsten Bauern¬hofes, der eine heimliche Schwäche für Cara hatte, und Melina, seine kleine Schwester, die Cara hasste. Roger blieb demonstrativ stehen, deutlich machend, dass er keinen tätlichen Angriff auf Cara dulden würde, und Melina tat das Ihrige, indem sie Janes Hand griff, sie davon zog und lauthals sagte: ‘Gib dich doch nicht mit dem Geschmeiß ab! Sie sind die letzten hier im Dorf, ach, im ganzen Landkreis, alle können dir das sagen! Bei ihnen zu Hause herrscht das pure Chaos, und ihre Eltern sind ganz furchtbare Hippies!’",
      "Cara verzog zwar wieder das Gesicht, aber sie ließ es Melina durchgehen; zum einen, weil sie wusste, sie konnte es sich mit Roger nicht verscherzen, und zum anderen – na, zum anderen, weil Melina nicht ganz Unrecht hatte. Bei ihnen daheim herrschte wirklich das Chaos, so sehr sich ihre Eltern auch um Ordnung mühten, und ein wenig hippiemäßig waren sie leider auch unterwegs. Oliver und Sandra, wie selbst ihre leibliche Tochter sie nannte, hatten derzeit sieben Pflegekinder zu betreuen, von denen das jüngste erst wenige Monate alt war, und das schwierigste, Billie, trotz seiner zehn Jahre rund-um-die Uhr pflegebedürftig war. Daneben gab es noch die verhaltensauffälligen – Kevin, Mona und Lena – und die Vorschulkinder – Brian und das besagte Baby Lotti. Noel, mit fünfzehn das älteste Pflegekind, und die beinahe gleichaltrige Cara schwammen da eher so mit. Elterliche Aufmerksamkeit war in ihrem Hause schwierig zu erlangen. Noel persönlich glaubte nicht, dass es ihm fehlte. Er war sich jedoch ziemlich sicher, dass es Cara fehlte, und dass sie auch deshalb in ihrem Äußeren rebellierte, obwohl sie sich zu Hause benahm. Und er glaubte, dass ihr Verhältnis zu ihm die mangelnde Aufmerksamkeit ihrer Eltern in einem gewissen Maß wieder ausglich. Cara hatte ihn von dem Moment an adoptiert, als er zum ersten Mal in diesen chaotischen Haushalt gekommen war, aus einem nicht minder, wenn auch anders chaotischem Pflegeheim, in dem ihn seine letzten Pflegeeltern wieder abgegeben hatten. Sechs Jahre war dies inzwischen her, und er hatte genügend schwierige Kinder und Jugendliche kommen und gehen sehen, Kurzzeit¬pfleglinge aus dramatischen Umständen, Findelkinder oder Waisen wie er, die mehr Stationen hinter sich hatten, als sie Jahre zählten, Kinder mit Problemen, vernachlässigte Kinder, Kinder, die unter der Pflege und einem sicheren Hafen aufblühten, Kinder, die ins Bett machten, Kinder, die mit Steinen nach anderen warfen, und, und, und. Bislang war es Oliver und Sandra immer geglückt, irgendwie der Sache Herr zu bleiben. Vermutlich waren sie auch deshalb immer eine der ersten Anlaufstellen der örtlichen Behörden, wenn wieder dringend eine Unterkunft für einen Notfall gesucht wurde.",
      "Naturgemäß gab es aber deshalb auch stets irgendwelche schlimmen Probleme, die von Oliver und Sandra gelöst werden mussten, und da empfanden Cara und Noel gleich: Eltern, die um einen sicheren Platz für ein Kind kämpften, konnte man nicht damit kommen, dass im Bus ein fremder Junge gesagt hatte, man würde komisch riechen – zumal es bei weitem nicht die schlimmste Beleidigung gewesen war, die Noel sich in seinem Leben schon hatte anhören müssen, und auch nicht die originellste.",
      "Es war einfach nur die, die ihm bisher am meisten Angst machte.",
      "‘Du riechst nicht komisch’, murrte Cara zu ihm auf dem kurzen Weg von der Haltestelle zu der geräumigen alten Villa am Waldesrand, in der sie lebten, ‘na, zumindest nicht komischer als die anderen Jungen. Vielleicht riechst du sogar besser. Ich finde, deine Haare riechen gut. Hast du mein Shampoo geklaut?’",
      "Das kam einem Kompliment von Cara extrem nahe, und er lächelte.",
      "‘Ich nehme doch kein Mädchenshampoo’, wehrte er sich, ‘ich habe Olivers geklaut. Oder war es das von Kevin? Seine Mutter hat letztes Wochenende eine ganze schlechtes-Gewissen-Kiste abgeladen.’",
      "Kevins Mutter nahm Drogen, was der Grund war, weshalb sie ihren Sohn immer wieder verlor. Momentan befand sie sich in der Reha, und deshalb die Ausbrüche von schlechten Gewissen und finanzierbaren Geschenken.",
      "‘Das Moosgrün-Zeug?’ fragte Cara, ‘kam das nicht von Billies Großmutter?’",
      "Billies Großmutter war der Ausbund an schlechtem Gewissen par excellence. Selber kurz vor der Pflegebedürftigkeit war sie nicht in der Lage, sich um ihr einziges Enkelkind zu kümmern, dessen verantwortungslose Mutter es noch im Uterus in ein fetales Alkoholsyndrom gesoffen hatte, bevor sie an einer Leberinsuffizienz verstarb. Momentan ging es um einen langfristigen Platz, an dem Billie bleiben konnte. Die Behörde, die sich Oliver und Sandra erhalten wollte, hielt es nicht für ratsam, dieses so aufwendige Kind auf Dauer in einer ständig wechselnden Großfamilie zu lassen, und Oliver, der die tiefen Ringe unter Sandras Augen sah, schien mehr und mehr zuzustimmen. Damit war aber noch nicht gelöst, wohin Billie gehen sollte, und solange das nicht gelöst war, war Sandra erbittert beschlossen, Billie zu behalten. Mit Sandra wollte man es sich genauso wenig mit Cara verscherzen. Und da konnte man eben nur bedingt mit vernünftigen Argumenten kommen, wie zum Beispiel dem, dass sie sich doch bereits genug aufgeladen hatten. Neben Kevin, dessen ADHS nicht mit Medikamenten behandelt wurde, war sogar der kleine Brian vergleichsweise still. Dies machten Mona und Lena, die dreizehnjährigen Zwillinge, wieder wett: Mona litt an Anorexie und Lena an Adipositas dritten Grades. Es schien, als würde eine für alle beide essen, und das sorgte natürlich für Dispute.",
      "Je näher Cara und Noel dem Haus kamen, umso lauter konnten sie ihre Pflegegeschwister hören. Es war nie leise bei ihnen, nie. Es war auch früher nicht leise gewesen. Da hatten die Kinder halt nicht Billie und Kevin, nicht Mona und Lena, sondern anders geheißen, aber sie hatten für genauso viel Aufruhr gesorgt. Nicht eines von ihnen hatte es zu Sandras heimlichen Kummer auf die weiterführende Schule geschafft. Noel argwöhnte im Stillen, dass Sandra glaubte, es allein ihm zu verdanken, dass ihre leibliche Tochter nicht den Weg der anderen gegangen war. Er hingegen war fest davon überzeugt, dass Cara auch ohne ihn alles daran gesetzt hätte, sich von den schwierigsten unter ihren Mitbe¬wohnern zu distanzieren.",
      "Irgendwer brüllte. Nein, zwei. Das war nicht ungewöhnlich, irgendwer brüllte fast immer. Von daher war es gut, dass ihr Haus so groß und abgelegen war. Cara blieb plötzlich stehen.",
      "‘Manchmal frage ich mich wirklich’, sagte sie, ‘wenn meine Eltern nicht solche Schwierigkeiten gehabt hätten, mich zu bekommen, würde es all das hier überhaupt geben?’ Und dann warf sie Noel einen schuldbewussten Blick zu, denn wenn Oliver und Sandra nicht lange geglaubt hätten, niemals leibliche Kinder zu haben, dann würde er, Noel, auch nicht hier sein.",
      "Er wusste das, schlang seinen Arm durch ihren und zog sie weiter.",
      "‘Vermutlich nicht’, meinte er achselzuckend, ‘dann hättest du jetzt solche Geschwister wie Jane und John. Wäre das nicht fein?’",
      "Cara zischte unwillkürlich, bevor sie ihn anlachte. Sie öffneten die Tür und waren drin im heimat¬lichen Chaos. Es brach immer wie eine Welle über ihnen zusammen.",
      "An diesem Abend konnte Noel nicht einschlafen. Er hatte wie Cara ein Einzelzimmer im obersten Stock des Hauses, weit weg von den jüngeren, den aufmerksamkeitsbedürftigen Kindern. Er hatte dies bekommen, sobald Oliver und Sandra klar geworden war, dass der stille, weißhaarige Junge, den sie nur zu sich genommen hatten, weil er aufgrund seiner seltsamen Haare so unter den anderen Heim¬kindern gelitten hatte – Sandra hatte ein echtes Helfersyndrom und ein Gespür für die schweren Fälle – abgesehen von dieser einen Auffälligkeit gar nicht auffällig war. Es war zu dem Zeitpunkt voll in den unteren Stockwerken, und das obere war verpönt wegen des weiten Weges zu den Badezimmern des Hauses und weil eines der Mädchen, die damals hier wohnte, dort einen Geist gesehen haben wollte.",
      "Noel fürchtete sich nicht vor Geistern. Er war selber schon oft genug als solcher bezeichnet worden.",
      "Da Noel freiwillig in das kleine Ostzimmer zog, beanspruchte Cara sofort das gegenüberliegende West¬zimmer für sich. Und da sie praktisch gleichalt waren, zählte Sandras Argument natürlich nicht, ihre Tochter wäre dazu noch zu klein. Oliver gelang es in den folgenden Jahren sogar, genügend Geld locker zu machen, um ein winziges Bad zwischen ihren Zimmern und der Treppe zu installieren, so dass sie auch diesbezüglich ihr eigenes Reich hatten. Die vierte Tür der Etage ging auf den großen, nicht ausgebauten Dachboden, den Sandra im Winter zum Wäschetrocknen nutzte. Die Zimmer hatten somit nicht nur den Vorteil, weit ab vom Schuss zu sein, und zu klein für ein zweites Bett – damit die einzigen Einzelzimmer im Haus – sondern auch einen großen, ihnen allein gehörenden Spielplatz für Regentage. Als sie kleiner waren, richteten sie sich eine Art Höhle zwischen den Kisten und Dach¬fenstern ein. Als sie älter wurden, wurde dies von einer Höhle ausgebaut zu einem Platz zum Chillen und Musikhören. Cara stach sich hier unter Noels besorgtem Blick mit Hilfe eines Eiswürfels, Spiegels, Feuerzeugs und einer Nähnadel ihr erstes Piercing. Es blutete so furchtbar, dass sie ihre Decke danach wegwerfen musste und sie versprach, sich die nächsten Piercings an anderen Orte zu stechen. Das tat sie auch – hinter der Turnhalle der Schule, diesmal durch ihren damaligen Schwarm, einen Punker – hinter der Hecke des Nachbarhauses, als dieses noch unbewohnt war, also vor John und Jane – und einmal sogar im Wald unter einer Eiche, weil sie dies aus irgendeinem Grund für signifikant hielt. Sandra seufzte immer, wenn ihre Tochter mit neuen Löchern im Gesicht oder den Ohren nach Hause kam, desinfizierte dieselben und hielt einen Vortrag über lebensgefährlichen Infektionen, den Cara stoisch und taub über sich ergehen ließ. Sie bot Noel an, ihm ebenfalls Piercings zu stechen, sie würde sich doch gut damit auskennen, aber er lehnte mit denselben Worten ab, mit denen er die Punkrockjeans und den Kettengürtel abgelehnt hatte – er sei schon Freak genug.",
      "‘Dann färb dir doch endlich die Haare!’ hatte Cara zornig argumentiert.",
      "Er war ihr bester Freund, und sie konnte es gar nicht leiden, wenn jemand ihn als Freak bezeichnete, nicht einmal, wenn er dies selber tat. Noel weihte sie daraufhin in den Grund ein, warum seine letzten Pflegeeltern ihn abgegeben hatten, und von dem seines Wissens nur noch Oliver und Sandra wussten. Beide kamen ihm nie mit irgend¬welchen Färbepackungen entgegen.",
      "Andere Mitglieder des Hauses taten dies schon, manche mit freundlicher Absicht, manche mit Spott. Keiner hatte Erfolg, denn keiner wusste, was Noel wusste: Die Färbung hielt nicht. Spätestens nach einer Woche wäre er wieder weiß, weiß wie ein alter Mann. Da ließ er die anderen lieber glauben, er sei zu stolz auf seine abartigen Haare, als dass er ihnen verriet, wie abartig sie wirklich waren.",
      "Alte Männer konnten ihre Haare färben, jeder wusste das.",
      "Noels Haare widerstanden allen Versuchen.",
      "Er war ein Freak. Er wusste das. Er hatte es nur dem Umstand zu verdanken, dass Cara ihn verteidigte und es genügend andere Freaks um ihn herum gab, dass er solange so unbehelligt geblieben war. Natürlich half, dass er ansonsten nicht auffiel. Er war ein durchschnittlicher Schüler in allen Fächern. Er war freundlich, jedoch zurückhaltend. Er legte sich mit niemandem an, aber ließ auch niemanden an sich heran.",
      "Er hieß Noel, weil irgendjemand sich so vor einem Säugling mit einem wilden Wust weißer Haare gefürchtet hatte, dass er dieses Kind an einem Weihnachtsabend in einer Babyklappe abgelegt hatte. Er wusste nicht einmal, ob dies Legende oder wirklich wahr gewesen war.",
      "Er war ein Freak. Und jetzt hatte diese Junge, dieser Nachbar namens John, gemerkt, dass an ihm noch etwas anders war als nur eine Laune der Natur. Für John roch er komisch.",
      "Noel hätte dies natürlich als simple Beleidigung abtun können – natürlich konnte man so einen Jugendlichen treffen, vor allem ein in einem chaotischen Haushalt heranwachsendes Pflegekind. Aber John hatte nicht gewusst, wo er wohnte, wer er war. Und er wusste, dass er nicht seltsam roch. Schließlich sorgte Caras gerümpfte Nase schon seit Jahren dazu, dass er täglich duschte und seine Wäsche wechselte, die dank der Industriewaschmaschine im Erdgeschoss auch immer sauber war.",
      "Dennoch sagte John, er röche komisch.",
      "Noel war geneigt, ihm zu glauben.",
      "Aber die Frage, die sich dann stellte, war nur – warum merkte dies John?",
      "War John am Ende auch ein Freak?",
      "In Nächten wie diesen, wenn er nicht schlafen konnte, kroch er manchmal durch eines der Dachfenster hinaus auf das Vordach des Hauses. Außer ihm und Cara kannte niemand dieses Versteck – was bestimmt nicht für ihr kleines Musikzimmer hinter den Kisten galt, egal, wie müde Sandra immer war – und sie hatten beide, als sie dies vor Jahren entdeckten, praktisch einen Blutschwur abgelegt, niemals jemandem davon zu erzählen. Das Vordach war nicht abgesichert. Egal, wie alternativ und offen Caras Eltern waren, sie hätten einen bühnenreifen Anfall bekommen, wenn sie gewusst hätten, dass ihre Kinder sich hier draußen und auch noch des Nachts aufhielten. Nein, dieses Geheimnis blieb besser eines, und deshalb war auch nichts draußen deponiert, was auf sie schließen konnte.",
      "Dies war vielleicht ein Fehler. Trotz des warmen Tages war die Nacht kühl, und Noel begann zu frieren. Er konnte sich jedoch auch nicht so recht überwinden, wieder hineinzuklettern, und so war er nahezu erleichtert, als Cara, ihre Bettdecke hinter sich her schleifend, hinausgekrabbelt kam.",
      "‘Kannste auch nicht schlafen?’ fragte sie, während sie großzügig die Wärme mit ihm teilte.",
      "‘Hm’, machte Noel. Irgendetwas in ihm ließ ihn nicht offen eingestehen, dass er sich vor Johns Bemer¬kung fürchtete – nicht, weil sie gemein gewesen war, sondern weil sie vielleicht wahr gewesen war.",
      "‘Warum ist Melina immer so fies zu dir?’ fragte er stattdessen, ‘ist sie sauer, weil Roger dich mag? Soll ich mal mit ihr reden?’ Es konnte vielleicht nicht schaden, mit diesem Geschwisterpaar in der Nähe bessere Verbündete zu haben.",
      "Cara lachte auf. Wenn sie allein waren, lachte sie immer so, gar nicht spöttisch, sondern einfach nur amüsiert.",
      "‘Na klar, du Blitzmerker’, sagte sie liebevoll, ‘wenn du Melina erzählst, sie soll nett zu mir sein, wird sie sich schlagartig ändern! Sie wird mich lieben!’",
      "Cara war nie gemein zu ihm. Cara würde nie unterstellen, dass sein Wort so wenig Gewicht bei einer Zwölfjährigen hatte, der er schon Jahren beim Fahrradfahren geholfen hatte. Er runzelte die Stirn.",
      "‘Melina mag mich’, begann er vorsichtig, nicht verstehend.",
      "Cara lachte schon wieder und schüttelte den Kopf.",
      "‘Natürlich’, sagte sie, die Augen rollend, ‘und wie sie dich mag! Sie ist verknallt in dich, Noel! Sie ist nicht wegen Roger auf mich eifersüchtig, sondern deinetwegen. Und solange du nicht auf kleine Mädchen stehst, wirst du rein gar nichts gegen sie unternehmen können.’",
      "‘Oh’, machte Noel, ernüchtert und verwirrt.",
      "Eine Weile war es still. Mädchen standen nie auf ihn. Gut, sie war zwölf, aber seine Haare waren immer noch weiß, und er war der Freak.",
      "‘Wundert es dich so?’ fragte Cara schließlich. Er zuckte mit den Achseln.",
      "‘Es ist bisher noch nie vorgekommen’, murmelte er.",
      "Sie grinste.",
      "‘Du müsstest dich hören’, meinte sie, ‘im Vergleich zum restlichen Proletariat in diesem Kaff sprichst du jetzt schon wie ein Akademiker. Natürlich mag sie dich. Und natürlich wird es immer häufiger vorkom¬men, jetzt, wo du kein Zwerg mehr bist.’",
      "Bis zum vergangenen Winter war Cara einen halben Kopf größer gewesen als er, jetzt war dies umge¬kehrt. Sie hatte ihn immer damit aufgezogen. Er seufzte.",
      "‘Stört es sie nicht ...?’",
      "‘Noel, alle kennen deine Haare. Sie halten es inzwischen für eine coole Marotte. Hast du nicht gemerkt, was heute im Bus los war?’",
      "Im Bus war zumindest genug los gewesen, dass Cara wie eine Furie Janes Gesicht zerkratzt hatte, eben wegen seiner Haare. Oder halt, nein, es war nicht um die Haare gegangen, sondern um das andere. Um seinen Geruch.",
      "‘Du riechst nicht komisch’, murmelte sie, als ob sie seinen Gedanken gefolgt war, und schmiegte ihren Kopf in seine Halsbeuge. Eine ganz neue Idee kam ihm, eine, die ihm Angst machte, und irgendwie auch aufregend war.",
      "‘Melina ist eifersüchtig auf dich’, sagte er behutsam, ‘meinetwegen. Was denkt sie denn?’",
      "‘Vermutlich, dass wir insgeheim den ganzen Tag knutschen und nur nach außen so tun, als seien wir Geschwister’, meinte sie nach einem Moment.",
      "‘Und ... und hast du schon mal ...?’",
      "‘Darüber nachgedacht, dich zu küssen?’",
      "Cara war sehr viel mutiger als er. Die ganze Wortge-wandtheit, die sie ihm unterstellte, schien ihn verlassen zu haben. Er sah in ihr im Mondlicht weißes Gesicht und nickte stumm. Ihre Augen waren nachdenklich.",
      "‘Und wenn?’ fragte sie schließlich, ‘fändest du es so schlimm?’",
      "Cara zu küssen? Sie war hübsch, auf ihre besondere Art, sicher. Es war bloß ein Gedanke, der ihm noch nie gekommen war.",
      "‘Nein’, sagte er, ‘überhaupt nicht.’",
      "‘Willstes ausprobieren?’",
      "Wollte er? Ja, sicher – er war jung und sie lag weich in seinen Armen, so gar nicht die kleine Kratz¬bürste, die er sonst kannte. Er beugte sich langsam vor, noch ein Stück, und dann berührten sich ihre Lippen. Er hatte darüber gelesen und davon gehört. Zu einem richtigen Kuss gehörte mehr als nur die sanfte Berührung zweier Münder, und dies fühlte sich so keusch an wie die Küsse, die Sandra ihm hin und wieder auf die Stirn gab. Er versuchte also etwas mehr, öffnete seine Lippen leicht, tippte mit seiner Zunge gegen ihre, und musste sich ziemlich dazu zwingen.",
      "Cara fuhr zurück und wand sich aus seinen Armen.",
      "‘Och nee’, meinte sie, ‘nee, das geht echt nicht. Oh Mann, Noel, es tut mir leid. Aber es ist wirklich so, als ob ich meinen Bruder küssen würde! Ich weiß, wir sind nicht verwandt, aber es fühlt sich so an!’",
      "‘Danke’, sagte er, immens erleichtert, ‘ich finde auch, es fühlt sich so an. Und ich will meine Schwester nicht küssen. Ich will ...’ Er brach ab und verzog das Gesicht.",
      "Sie wickelte sich in ihre Decke und musterte ihn misstrauisch.",
      "‘Willst du überhaupt Mädchen küssen?’ fragte sie herausfordernd, ‘oder stehst du eher auf Jungs?’",
      "Roger fuhr ihm durch den Kopf, oder der Neue, John, und ihm brach der kalte Schweiß aus.",
      "‘Nee, auch nicht’, sagte er abwehrend, ‘ich glaube, ich will erst jemanden küssen, wenn ich ... ich weiß nicht ...’",
      "‘Verknallt bist?’ soufflierte sie, ‘oder verliebt, für die Akademiker unter uns?’",
      "‘Neugierig’, gestand er und errötete heftig.",
      "Cara starrte ihn an und gab dann ein undamenhaftes Schnauben von sich.",
      "‘Du bist also nicht neugierig genug auf mich, um mich küssen zu wollen’, sagte sie halb amüsiert, halb beleidigt.",
      "‘Bist du nicht froh, dass es so ist? Oder bist du am Ende doch neugierig genug auf mich, um mich zu küssen?’ hielt er dagegen. Sie starrte ihn an.",
      "‘Nee’, murrte sie dann, rutschte zurück und offerierte ihm wieder ihre Decke, den Kopf erneut in die Gruppe zwischen seiner Schulter und seinem Hals drückend. Dankbar nahm er die Wärme der Decke an, und noch dankbarer ihre Wärme. Er gab ihr einen ganz sanften, keuschen Kuss auf ihre Haare.",
      "‘Ich bin froh, dass du meine Schwester bist’, flüsterte er, ‘ich würde dich um nichts in der Welt eintauschen.’",
      "‘Na, da kannste auch froh sein’, sagte sie, ‘ich tausch dich auch nicht ein, Noel. Und mach dir keine Sorgen, dieser John kommt dir nicht zu nahe. Dafür sorge ich schon.’",
      "Er sagte eine ganze Weile nichts. Er war sich auch nicht sicher, ob sie nicht schon eingeschlafen war, auf diesem wackeligen Vordach, in seinen Armen, als er schließlich flüsterte: ‘Und was, wenn es dafür schon zu spät ist?’",
      "Unweit von ihnen, im nahen Wald klang etwas wie ein Heulen, fast wie ein Wolfsheulen. Er wusste, dass man dieses Frühjahr versuchsweise ein paar Wölfe ausgewildert hatte, und dass diese durchaus Zuflucht in dem großen Waldgebiet hinter ihnen finden konnten, ein ganz natürliches, für Menschen ungefährliches Ereignis. Dennoch rann ein Schauder über seinen Rücken.",
      "Und an Caras plötzlichem Erzittern unter seinen Fingern spürte er, dass sie mitnichten schlief.",
      "Cara begann ihre Offensive gegen John und Jane am nächsten Tag, und zwar schon auf dem Weg zur Bushaltestelle. Sie fing Roger und Melina ab und sagte beinahe nebensächlich, am Nagellack ihrer Fingernägel herumkratzend: ‘Hey, Roger. Willste nicht mal hinten bei uns sitzen? Man sieht die ganzen Deppen viel besser.’ Sie steckte ihren Finger in den Mund, und biss einen Nietnagel ab, während Roger sie mit großen Augen anstarrte. Genauso beiläufig setzte Cara hinzu: ‘Und du, Kleine, für dich finden wir auch noch einen Platz, oder, Noel? Wirst ja langsam groß.’",
      "Melina starrte Cara genauso fassungslos wie ihr Bruder an, wenn auch vielleicht aus anderen Gründen. Cara versetzte Noel einen Stoß mit dem Ellenbogen.",
      "‘Ist doch eine gute Idee, oder, Noel?’ sagte sie, ‘sind ja vier Plätze hinten.’",
      "Die sie bislang mit Zähnen und Klauen verteidigt hatte. Noel musste sich zwingen, sie nicht ebenfalls fassungslos anzustarren. Aber aus den Augenwinkeln sah er die Zwillinge näherkommen, die blonden Haare im Wind wehend, und fast automatisch antwortete er: ‘Das hätten wir längst tun sollen.’",
      "Melina strahlte praktisch mit der Sonne um die Wette.",
      "So kam es, dass Roger, ohne groß nachzudenken, dafür sorgte, dass Cara und Melina als erstes in den Bus einsteigen konnte, dann Noel, dann er selbst, und erst zum Schluss die sichtlich verärgerten Geschwister. Und so kam es auch, dass die hintere Reihe an dieser ersten Haltestelle vollends belegt war. Die Laune der Zwillinge wurde nicht unbedingt verbessert, als der Busfahrer – derselbe vom Vortag – sie musterte und beinahe mitleidig sagte: ‘Na, ihr zwei bleibt besser hier vorne bei mir, oder? Sonst kriegen eure schicken Sachen noch was ab.’",
      "Noel war sich sicher, dezenten Dampf aus Janes Ohren aufsteigen zu sehen. So hatte sie sich diese Fahrt sicher nicht vorgestellt.",
      "Cara ließ auch an der Schule nicht nach. Bislang hatte sie sich relativ wenig um die Meinung der Leute geschert, was sicher gut war, denn für viele war sie doch das Kind aus dieser seltsamen Großfamilie. Aber sie war eben auch die coole kleine Punkerin, die wie eine Wildkatze ihre Meinungen verteidigte, und deren Komplimente so selten waren wie ein Regenbogen. Noel konnte beobachten, wie sie den ganzen Vormittag über an geschickt platzierten Stellen Worte hinterließ – aufmunternde Worte, aner¬kennende Worte, oder Kritik an John und Jane. Es kam ihr sicherlich zu Hilfe, dass die beiden sich am Vortag mit ihrem arroganten Verhalten keine besonderen Freunde gemacht hatten. Aber es war Noel auch noch nie bewusst geworden, welchen Einfluss Cara in ihrem Jahrgang besaß – und selt¬samerweise auch er. Vielleich war es durch Projektion von ihr, vielleicht, weil sie seine Worte als einzige kommen-tarlos akzeptierte, ihn als einzigen vollkommen akzeptierte, vielleicht, weil sie den Schülern geschickt klar machte, dass ihr Pflegebruder eventuell ein Freak mit weißen Haaren war, aber er war ihr Freak, seit Jahren schon, und er war etwas Besonderes. Was Cara dort tat, so erkannte er schließlich, war eine ungemein clevere Imagekampagne, die sie zwar mitnichten zum beliebtesten Geschwisterpaar des Jahrgangs machte, aber möglicherweise zum coolsten, und damit zu etwas, was Jane und John nicht so leicht angreifen konnte.",
      "Noel, der dies alles mit mehr Distanz betrachtete, stellte am Ende des Schultages fest, dass er offenbar Freunde besaß, von denen er nichts geahnt hatte. Er hatte nicht gewusst, dass Mika, unbe¬stritten der beste Künstler ihrer Klasse, ein stiller, scheuer Typ, heimlich mehrere Bilder von ihm ge¬zeich¬net hatte.",
      "‘Aber nicht schwul, Mann, oder so’, beteuerte Mika, als Cara ihn in der Pause anschleppte und ihm nahezu befahl, die Bilder Noel zu zeigen, ‘sondern nur, weil du irgendwie ... ich weiß nicht. Es ist eine Herausforderung, dich zu zeichnen, ohne dass du wie ein Mädchen aussiehst. Ich meine ... Deine Ohren ... und ...’",
      "‘Ich verstehe schon, was du meinst’, sagte Noel, der durch den Block blätterte und von der Qualität der Bilder beeindruckt war, während er bei sich dachte, dass Mika so was von schwul war, aber so sicher, und vermutlich genauso in ihn verknallt wie Melina. Dazu jedoch sagte er nichts, denn das Talent des Jungen imponierte ihm wirklich. Er lenkte das Thema schließlich auf eine Tierzeichnung, die ihm schon beim ersten Mal aufgefallen war.",
      "‘Das sind Wölfe, oder?’ fragte er, ‘sind es die aus dem Wald?’",
      "‘Nein, aus dem Zoo’, gestand Mika, ‘ich habe die Wölfe im Wald nie gesehen. Findest du meine Bil¬der wirklich gut?’",
      "‘Ich finde sie phänomenal’, meinte Noel, und das war vollkommen ehrlich.",
      "Genauso wenig hatte er damit gerechnet, dass Roger sich nicht nur im Bus, sondern auch in der Pause zu ihnen gesellte. Melina traute sich dies zu Noels heimlicher Erleichterung noch nicht. Aber Roger, der vergeblich Caras Aufmerksamkeit zu erlangen versuchte, sah sich schließlich ebenfalls  Mikas Zeichnungen an, schien ehrlich erstaunt von dessen Talent zu sein und lobte auf seine kurze, grummelnde Art. Damit hatte er sowohl Caras als auch Noels Herz gewonnen, und Mikas sowieso.",
      "Es war also keine Frage mehr, wer hinten saß, als sie heimfuhren.",
      "Noel hätte demzufolge entspannt sein sollen; alles war gut. Und dennoch, aus irgendeinem Grunde konnte er nicht schlafen in dieser Nacht, aus irgendeinem Grunde stand er schließlich auf und kletterte durch das Fenster wieder hinaus auf das Vordach. Auch diesmal hatte er keine Decke dabei, wie ihm verspätet auffiel, aber Caras sanftes Schnarchen ließ vermuten, dass sie ihm heute nicht zur Hilfe kommen würde.",
      "Später war er froh darüber.",
      "Er sah den Mann nicht kommen. Er wusste auch nicht, woher er kam, denn obwohl ein paar alte, hohe Bäume nahe des Hauses standen, war keiner von ihnen so nahe, dass man bequem von einem Ast auf das Vordach hätte springen können. Und vom Vordach konnte man vielleicht schnell hinunter klettern, genügend Ranken an der Hauswand gab es ja, aber wenn man hinaufkletterte, dann zog man sich am Ende eher ächzend über die Kante, wie Noel aus eigener Erfahrung wusste. Der junge Mann jedoch sprang. Er sprang aus dem Nichts und landete in einer eleganten Hocke direkt vor ihm, die Haare im Mondlicht schimmernd, die Augen seltsam funkelnd. Noel fuhr zurück und erstarrte.",
      "‘Ah, kleiner Vetter’, sagte der Fremde.",
      "Noel sagte nichts. Was hätte er auch sagen sollen? Wer bist du? Woher kommst du? Es schien wenig wahrscheinlich, dass er ehrliche Antworten darauf erhalten würde. Der Mann grinste, und Grübchen bildeten sich in seinen Wangen.",
      "‘Kleiner Vetter’, wiederholte er, ‘du denkst nicht daran, heute Nacht in den Wald zu laufen, oder?’",
      "Jetzt brach ihm der Schweiß aus. Er liebte den Wald, das einzige, was ihn wirklich von Cara unter¬schied, und ja, manchmal war er in mondhellen Nächten schon hindurch gelaufen. Aber nicht jetzt. Nicht jetzt. Der seltsame Mann legte den Kopf schief.",
      "‘Sind Ungeheuer draußen’, flüsterte er, ‘Monster. Doch du weißt das schon, nicht wahr? Tust gut daran, dich fern zu halten. Du bist zu jung für sie, mein Kleiner, ihnen nicht gewach¬sen. Sie würden dich zerreißen. Bleib hier, dem Wald fern. Wird sich alles finden. Tust du das?’",
      "Er bewegte seinen Kopf auffordernd, als erwarte er eine Antwort. Weil er sich nicht helfen konnte, nickte Noel schließlich.",
      "‘Brav, kleiner Prinz’, wisperte der Mann, ‘wir haben ein Auge auf dich!’ Und mit diesem Satz war er wieder vom Vordach hinuntergesprungen.",
      "Noel brauchte mehrere Augenblicke, bis sein Körper sich von dem Schreck soweit erholt hatte, als dass er sich bewegen konnte. Natürlich war niemand auf dem Platz vor dem Haus.",
      "Er argwöhnte stark, dass da auch niemand gewesen wäre, hätte er schneller hinunter gesehen.",
      "So ganz fremd war ihm der Fremde dann wieder doch nicht, und deshalb behielt er diese Begeben¬heit für sich. Sein ganzes Leben lang war es immer mal wieder passiert, dass zwischen all den Leuten, die ihn wegen seiner Haare seltsam anstarrten, auch welche waren, die geheimnisvoll lächelten, als wüssten sie etwas, oder ihm gar zuzwinkerten. Die Nacht war nicht besonders hell gewesen, und deshalb konnte er nicht ganz sicher sein, doch er glaubte, diesen jungen Mann schon einmal gesehen zu haben, oder sogar mehr als einmal – immer um das Haus herum, oder im Wald, seitdem er bei Oliver und Sandra lebte. Und irgendetwas, etwas, was er nicht bezeichnen konnte, hatte ihm von jeher davon abgehal¬ten, über ihn zu sprechen, so wie auch über keinen der anderen.",
      "Er tat es dieses Mal ebenfalls nicht.",
      "Diesen Herbst wurden die Wölfe zu einem Problem. Es kam zu ungewohnten Vorkommnissen – Jäger fanden extrem zerfleischte Kadaver, Vieh wurde von der Weide gerissen, und obwohl die Befür-worter der Wölfe hoch und heilig schworen, ihr Wolfspärchen sei an einer ganz anderen Ecke des Waldes zu Hause, wurden die Menschen unruhig. Noel hatte sich bislang im Wald immer sehr wohl gefühlt – wie gesagt, das einzige, was ihn wirklich von Cara unterschied, oder besser, das einzige, was er ohne sie tat. Vor diesem Herbst war er gerne durch den alten Wald gestreift, hatte sich unter die riesigen Bäume gesetzt und den einen oder anderen auch erklommen. Er war das einzige der Kinder von Oliver und Sandra, das dies getan hatte. Mona neigte dazu, gelegentlich lange Läufe durch den Wald zu unternehmen – da sah man sie nicht und konnte es ihr nicht verbieten – aber sie hörte damit auf, sobald der erste Hirsch gerissen wurde. Noel selbst traf keine bewusste Entscheidung, aber als Oliver ihn darauf ansprach und ihn bat, vorerst den Wald zu meiden, da wurde ihm klar, dass er schon seit längerem keine Spaziergänge mehr dorthin gemacht hatte. Der junge Fremde hatte Recht gehabt – er hatte die Warnung nicht gebraucht.",
      "Die Nachbarschaft zu John und Jane änderte wenig an ihrer Routine. Cara und er waren so eingebun¬den in Schule und heimische Pflichten, dass ohnehin wenig Zeit für Extras blieb. John und Jane hin¬gegen schienen sich gar keine Mühe zu geben, sich mit den Kindern des Dorfes oder gar ihren unmittelbaren Nachbarn anzufreunden. Noel wusste nicht, ob sie jemals den Wald aufsuchten, oder ob sie überhaupt etwas von der zunehmenden Plage mitbekamen. Aber je weiter der Herbst fort¬schritt, umso schlimmer wurde es. Und dann wurde eines Tages ein Waldarbeiter angefallen und seine Kehle zerfetzt. Natürlich hatten die Wolfsfreunde danach verloren. Eine allgemeine Jagd wurde ausgerufen, der Wald tagelang durchkämmt.",
      "Und Cara zerrte Noel zu Leonie.",
      "Leonie war eine lose Bekannte von Cara, spielte Gitarre und dachte gerade darüber nach, mit ihren Kumpels eine Punkband zu gründen. Sie brauchten noch einen Leadsänger, und Cara, die Punkrock liebte, schleifte Noel in der Mittagspause zu ihr und ihren Freunden.",
      "‘Wenn ihr einen wirklich coolen Leadsänger braucht’, behauptete sie, ‘ist mein Bruder der beste, den ihr haben könnt!’",
      "Noel brach der kalte Schweiß aus. Gewiss, er konnte singen, eines seiner wenigen Talente. Gewiss, er tat dies auch manchmal im Kreis der Familie, wenn es erstaunlicher¬weise einmal ruhig genug für ein Lagerfeuer oder ähnliches war. Aber in einer Band, vor Fremden? War Cara verrückt geworden? Wollte sie ihn den Menschen zum Fraß vorwerfen?",
      "‘Ich habe dich in Chor gehört’, sagte Leonie nachdenklich, ‘ das kleine Solo war okay. Aber seid ihr nicht ein wenig jung, ihr zwei?’",
      "Leonie war im Jahrgang über ihn, und dies war natürlich nichts, was Cara aufgehalten hätte. Mit Vehe¬menz, Charme und Überzeugungskraft setzte sie Leonie auseinander, dass sie beide bald sechzehn wurden, alt genug für eine Band, und dass ihre Eltern offen seien, und dass Noel das große Solo damals nur nicht bekommen hatte, weil er auf so einen Schulscheiß keinen Bock hatte, und so weiter, und so fort. Mit ihrem Wortschwall hätte sie sogar fast Noel selbst überzeugt, und auf jeden Fall Leonie.",
      "‘Wir können es ja mal versuchen’, gab sie nach, ‘wir treffen uns immer donnerstags nach der Schule.’",
      "‘Klingt toll!’ sagte Cara mit breitem Grinsen.",
      "‘Darüber reden wir noch!’ zischte Noel ihr zu, nachdem sie die Gruppe verlassen hatten. Cara blieb sofort stehen, wandte sich ihm zu und bohrte ihren Finger in seine Brust.",
      "‘Du kannst singen!’ sagte sie hart, ‘und du kennst die Texte. Ich habe Recht – du wärst ein cooler Leadsänger! Warum willst du immer mit dem Hintergrund verschmelzen, Noel? In einer Punkband wird sich keiner auch nur einen Dreck um deine Haare schweren!’",
      "‘Aber sie werden sich darum scheren, ob ich ein Punksänger bin, oder nicht!’",
      "‘Nun, dann sei besser einer, und zwar ein guter!’",
      "Cara war wie eine Naturgewalt, wenn sie so unterwegs war.",
      "Aber weil er Johns feindselige Blicke bei der Heimfahrt spürte, weil er wusste, warum sie diese Kam¬pagne fuhr, und weil er nachts wieder Wölfe heulen hörte und ihn dies aus dem Schlaf riss, fand er sich brav am Donnerstag nach der Schule mit Cara im Schlepptau bei Leonie ein. Sie hatten einen Schlag¬¬zeuger, einen Bassisten und Leonie selbst als Gitarristin, die zudem sang. Cara wollte die Zweitstimmen übernehmen, wo Leonie Unterstützung brauchte.",
      "Es lief sich langsam an, holprig. Noel hatte noch nie auf einer Bühne gestanden und war unsicher, was sich, wie zumeist bei ihm, durch extremes Schweigen äußerte – sicherlich gut für den Cool¬nessfaktor, aber schlecht für einen Leadsänger. Er konnte Caras halb zornige, halb aufmunternde Blicke förmlich in seinem Rücken spüren, und nur ihr zuliebe sang er sich schließlich durch den ersten Song.",
      "Danach herrschte Stille. Der Bassist schaute ihn argwöhnisch an, und Leonie wirkte erschrocken. Cara räusperte sich.",
      "‘Noel’, sagte sie leise, ‘sing Boulevard of Broken Dreams. Von Green Day, du weißt schon.’",
      "‘Ich bin mir nicht sicher, ob ich das spielen kann’, ließ sich Frank, der Bassist, vernehmen.",
      "‘Sind es a cappella, Noel’, sagte Cara drängend, ‘tu’s einfach. Ich weiß, dass du es kannst. Und ihr anderen könnt einfach einsteigen. Ich bitte euch, jeder kennt diesen Song!’",
      "‘Ich weiß nicht ...’ murmelte der Bassist. Aber Leonie nickte, und der Schlagzeuger ließ ein paar zögernde Schläge ertönen. Noel,  der dieses Lied bestimmt tausendmal von Cara vorgespielt bekommen hatte, schloss einfach die Augen und tat, worum sie ihn bat.",
      "Als er endete, war er sich bewusst, wie still es war. Sicher, Leonie hatte ihn begleitet, der Schlag¬zeuger ebenfalls, aber der Bassist hatte fast gar nichts getan, und Cara auch nicht. Er schluckte und machte sich auf die Kritik gefasst.",
      "‘Mann’, sagte der Bassist schließlich zögernd, ‘echt, Mann. Ich glaube, deine Stimme ist zu gut für Punk.’",
      "‘Was?’ machte Noel ungläubig.",
      "Cara, dieses kleine Biest, kicherte. Frank wurde glutrot.",
      "‘Na, Mann, ich meine doch nur!’ sagte er, ‘Punkrock ist doch eigentlich für all die, die gar nicht richtig singen können, und trotzdem Musik machen ... oder so habe ich gehört ...’",
      "‘Ich finde, das ist eine Beleidigung’, sagte Leonie nicht unfreundlich, ‘aber Frank hat Recht. Noel, Himmel! Wir sind seit Jahren zusammen im Chor und ich hatte keine Ahnung! Du singst wie...’",
      "‘Wie ein junger Gott?’ grinste Cara. Leonie sah sie beinahe strafend an.",
      "‘Eher wie ein Wesen aus einer anderen Welt’, sagte sie kühl, ‘so, wie ich mir immer vorgestellt hat, wie Legolas singt, sollte er sich jemals an Punkrock versuchen. Deine Haare sind dafür natürlich viel zu kurz. Elfenprinz, wenn du unser Leadsänger sein willst, musst du ein bisschen rauer werden!’",
      "‘Legolas ist ein Elbe, keine Elfe’, murrte Sam, der Schlagzeuger ‘und warum die Weiber immer auf dieses Weichei stehen ...’",
      "‘Wollen wir uns wirklich über Fabelwesen unterhalten?’ fragte Frank ungläubig.",
      "‘Ich bin euch zu weich?’ sagte Noel, wider Erwarten gekränkt, ‘nicht rau genug? Na, dann ...’",
      "Und mit Gusto warf er sich in einen von Caras Lieblingssongs, legte alles an unterdrücktem Zorn, an Frust und Wut hinein, was sich so in den vergangenen Tagen in ihm aufgestaut hatte. Diesmal spielten sie am Ende alle, und Frank grinste ihn an.",
      "‘Okay, fein’, sagte er, ‘wir müssen dich vielleicht nur ein wenig erziehen ...’",
      "‘Oder wir müssen unseren Stil noch ein wenig überarbeiten’, unterbrach ihn Leonie mit leuchtenden Augen, ‘ernsthaft, Leute, damit kriegen wir einen Gig! Bestimmt! Wir müssen bloß üben!’",
      "‘Und vielleicht können wir auch mal eigene Lieder spielen’, mischte sich Cara ein, ‘ich hätte da schon ein paar Ideen! Ich habe die Texte, ich brauche nur noch den Sound!’",
      "So kam es, dass Noel sich von einem Tag auf den anderen als Sänger einer Punkrockband wieder¬¬fand.",
      "Es lief natürlich nicht alles reibungslos. Sie hatten in der Tat Recht damit, dass seine Stimme nicht rau genug für die eines Punkers war. Immer, wenn er wirklich sang, änderte sich der Stil ihrer Lieder voll¬kommen. Leonie, die lange suchte, bezeichnete seine Stimme schließlich als haunting, etwas, das sie nie adäquat übersetzen konnte. Doch sie fanden einen Weg, dies in ihr Programm zu integrieren, und zwar viel schneller, als er jemals gedacht hätte. Am besten konnte er den Punkrocker verkörpern, wenn er sich den Lead mit Leonie teilte, was dieser natürlich gefiel. Sie übten eifrig, und als Leonie sagenhafte vier Wochen nach ihrer ersten Probe, verkündete, einen Auftritt für sie klar gemacht zu haben, konnte Noel es kaum fassen. Dass dieser in einem Pub ihres Onkels stattfand und deshalb eigentlich gar nicht als Gig zählen konnte, war ihnen allen egal.",
      "‘Immerhin bist du jetzt sechzehn, Noel’, meinte Leonie mit kritischem Blick, ‘mein Onkel besteht darauf. Cara, du musst dich echt zurückhalten.’",
      "‘In Wirklichkeit ist Noel jünger als ich’, behauptete Cara frech, ‘und ich werde nächste Woche sech¬zehn. Ich bekomme eine Gitarre zum Geburtstag.’",
      "‘Ich bin nicht jünger als du’, murrte Noel, ‘und die Gitarre ist eine Überraschung von Oliver und Sandra. Sei gefälligst überrascht.’",
      "‘Du weißt gar nicht, ob du nicht doch jünger bist als ich’, erwiderte Cara.",
      "‘Auf meiner Geburtsurkunde steht der erste November’, entgegnete er von oben herab, ‘und auf deiner der vierzehnte. Also? Ich bin älter.’",
      "‘Pah’, machte sie, aber insistierte zum Glück nicht weiter.",
      "Dass mit Noels Geburtstag war tatsächlich so eine Sache – niemand kannte ihn.",
      "Die Legende, von der er selber nicht ganz sicher wusste, ob sie stimmte, besagte, dass er am Weih¬nacht¬sabend in der Babyklappe abgelegt wurde und deshalb Noel getauft worden war. Ob dies tat¬sächlich so war, würde er erst bei seiner Volljährigkeit erfahren, wenn er Zugang zu seinen eigenen Akten bekommen würde, und unter der Voraussetzung, dass dies auch drin stand, natürlich. Vielleicht könnte er es eher herausfinden – eine freundliche Frage an Oliver und Sandra, oder an seinen Sozialarbeiter hätte vielleicht Licht in die Sache gebracht. Aber eigentlich war ihm das nicht wichtig. Wichtig war, dass er irgendwann Ende Dezember ausgesetzt worden war, und dass er zu diesem Zeitpunkt kein Neugeborenes mehr gewesen war. Der Kinderarzt, der sein Alter festzustellen versuchte, hatte seine Geburt auf Anfang November datiert, und so war eben in Ermangelung aller weiterer Hinweise der erste daraus geworden. Seitdem Cara die Geschichte kannte, versuchte sie ihm weiszumachen, er sei jünger. Anfangs wollte sie noch, dass sein Geburtstag mit ihrem zusammen gefeiert wurde, und als ihr dies abgeschlagen wurde, behauptete sie stattdessen, er wäre in Wirklich¬keit jünger als sie. Es war ein altes Spiel, und Noel ließ sie gewähren.",
      "Zumindest verriet sie Leonie nicht, warum sie darauf so herumritt.",
      "Aber zwischen seinem Geburtstag und dem Auftritt – am Vorabend vor Caras – geschah noch etwas anderes, Erstaunliches: John und Jane verschwanden. Eines Tages kamen sie nicht zum Bus, waren nicht in der Schule, und im Nachbarhaus brannten keine Lichter mehr. Es gab natürlich sofort Gerüchte. Jemand sagte, sie wären auf einer Weltreise und würden von einem privaten Tutor betreut, jemand anderes behauptete, sie hätten geklaut und säßen ihre Strafe im Gefängnis ab. Noel konnte sich denken, wer das zweite Gerücht in die Welt gesetzt hatte. Er vermutete eher etwas wie das erste, vielleicht weniger glamourös. Tatsache war jedoch, dass die beiden von einem Tag auf den anderen fort waren – und dass keiner verlässlich wusste, ob sie jemals zurückkehren würden.",
      "Noel war insgeheim so erleichtert, dass er sich über sich selber wunderte. In Anbetracht dieser Erleichterung schien ihr Auftritt, der bislang wie ein Berg vor ihm gelegen hatte, spielend leicht zu bewältigen. Und unfassbar spielend leicht bewältigten sie ihn. Er war vorüber, bevor er so richtig Angst bekommen konnte, ohne dass etwas gravierend schief gegangen war. Es schien tatsächlich so, als ob ihm dies viel leichter fiel, als er jemals geglaubt hätte.",
      "‘Na also’, sagte Cara mit grimmiger Befriedigung und überzeugte mit großem Augenaufschlag den Barkeeper davon, ihnen zur Feier des Tages eine Runde Bier zu spendieren. Dies verbesserte die Stimmung natürlich noch zusätzlich. Die anderen schwärmten rasch von einer großen Karriere.",
      "‘Bist du sicher’, flüsterte Noel ihr zwischen dem ersten und dem zweiten Schluck seines ersten Bieres, ‘dass wir dies immer noch wegen John und Jane tun?’",
      "Cara sah unschuldig zu ihm hinauf.",
      "‘John und Jane?’ fragte sie, ‘wann haben wir jemals etwas wegen dieser beiden Bitches getan?’",
      "Er musste lachen und zog sie an sich, ihre wilden Haare zerwuschelnd. Er war so froh, dass sie seine Schwester war.",
      "In dieser Nacht hörte er niemanden im Wald heulen.",
      "John und Jane kamen nicht zurück, und das Nachbarhaus blieb unbewohnt. In diesem Winter traten sie immer wieder in der kleinen Kneipe von Leonies Onkel auf, und dann, eines Samstagabends im Februar, hatten sie tatsächlich ihren ersten großen Gig: Sie waren die Vorband in einem Club der Stadt. Der Besitzer verlangte eine schriftliche Erlaubnis von Oliver und Sandra, dass Noel und Cara auf die Bühne durften. Er verlangte sie von allen außer Sam, der kurz zuvor seinen achtzehnten Geburtstag gefeiert hatte, denn schließlich waren sie minderjährig. Aber mit dieser Erlaubnis stand ihnen nichts mehr im Wege. Oliver nahm sich sogar frei, um dem Event beizuwohnen, und obwohl Cara darüber grummelte und etwas von Elternalarm murmelte, wusste Noel, dass sie sich freute. Aufmerksamkeit war ein rares Gut in ihrem Heim.",
      "Nicht alles klappte perfekt bei diesem Auftrieb. Sam verpatzte vor Aufregung ein Solo und Cara einen Einsatz, aber da man sie nicht besonders gut kannte, glaubte Noel, dass dies niemanden außer ihnen selbst aufgefallen war. Oliver zumindest war es nicht aufgefallen, der sehr stolz auf seine Tochter und seinen Pflegesohn war und ihnen sogar noch ein Bier spendierte. Dass Cara insgeheim mit Sam zur Feier des Tages ein paar Kurze kippte, merkte er zum Glück nicht. Oliver war selig, als er sie nach Hause fuhr – und Noel war es auch.",
      "Er war mehr als das. Cara stolperte nach ihrer Ankunft daheim in ihr Bett und schlief sofort ein, aber Oliver legte seine Hände für einen Moment auf Noels Schultern und sagte ihm, wie unglaublich froh er sei, dass Noel ein Teil seiner Familie sei – nicht nur ein Pflegekind auf Zeit, sondern ein wirkliches Familienmitglied, wie er sich ausdrückte. Noel wusste, dass Cara ihre Eltern schon öfter bedrängt hatte, ihn endlich zu adoptieren. Er wusste auch, es widersprach Sandras Philosophie, ein einzelnes Kind unter all ihren Schützlingen so auszusondern, aber in dieser Nacht glaubte er, dass Oliver ihn lieber heute als morgen angenommen hätte. Das freute ihn natürlich – jeder sehnte sich schließlich nach einer Heimat und nach Akzeptanz – aber auch wenn er lächelte und sich bedankte, war dies nicht der Grund, weshalb er, als er in sein Zimmer kam, sich nicht überwinden konnte, ins Bett zu gehen.",
      "Er konnte jetzt einfach noch nicht schlafen. Das Leben brannte in ihm.",
      "Und so zog er sich mitnichten aus, sondern schlich hinüber zum Fenster zum Vordach und kletterte hinaus. Ohne großartig weiter darüber nachzudenken hangelte er sich an dem alten Weinstock herunter, landete lautlos auf dem Boden und rannte los.",
      "Er rannte die kurze Strecke zum Wald, in den alten Wald hinein. Der Mond schien hell durch die kahlen Äste, etwas Schnee lag auf dem Boden, und Noel rannte, einfach so, aus lauter Freude, weil er es konnte, weil er es durfte, weil der Wald wieder seiner war. Er bildete sich ein, im winterstarren Land Stimmchen zu hören, leise und begeistert, glänzende Augen im Dunkeln.",
      "Er liebte sein Leben in dieser Nacht und breitete die Arme beim Laufen weit aus, um es zu fühlen.",
      "Er liebte es sogar noch mehr, als das Frühjahr kam. Cara hatte sich Hals über Kopf in Sam verknallt und mit diesem eine Affäre begonnen, was vielleicht gut für ihre musikalischen Fortschritte war – sie war entschlossen, die Songschreiberin ihrer kleinen Band zu werden und lernte fleißig Gitarre – aber ansonsten die Zeit, die sie ansonsten mit Noel verbracht hätte, vehement beschnitt. Er kam immer öfter allein von der Schule nach Hause, weil sie noch bei Sam blieb, und immer öfter, da es ohne Cara zu langweilig war, verbrachte er seine freien Stunden im Wald.",
      "Er wusste, es war nur noch eine Frage der Zeit, bis er dem jungen Mann wieder begegnete.",
      "Als es dann geschah, war es unvermittelt. Er lief wieder einmal vor sich hin, sich an dem erwach¬enden Grün berauschend, an der zunehmenden Wärme, den kleinen Blüten, als der Fremde vom Himmel fiel. Genauer gesagt fiel er nicht vom Himmel, sondern sprang von einem beachtlich hohen Ast eines dieser Baumriesen direkt vor ihn auf den Pfad.",
      "Ja, Noel kannte ihn. Er kannte die zerzausten braunen Haare, das spitze Kinn, diese waldgrünen Augen, dieses schelmische Lächeln. Er kannte es auch deshalb so gut, weil er manche dieser Dinge immer wieder in seinem eigenen Spiegel sah. Kleiner Vetter, hatte der Fremde ihn genannt.",
      "‘Kleiner Vetter’, sagte er auch jetzt, den Kopf schiefgelegt, ‘ich sehe, du weißt, dass der Wald wieder sicher ist.’",
      "‘Wie heißt du?’ fragte Noel unverblümt. Es lohnte sich schließlich nicht, offensichtliches auszu¬sprechen.",
      "Der junge Mann vor ihm lachte auf.",
      "‘Ah’, sagte er, ‘es freut mich, dass du kein Angsthase bist, mein Kleiner. Soll ich dir meinen Namen verraten? Aber ja, ich denke, ich darf das. Einen zumindest. Nenn mich Robin.’",
      "‘Robin’, wiederholte Noel, ‘ich bin ...’",
      "Aber darin wurde er rüde unterbrochen.",
      "‘Ich weiß, wer du bist’, sagte Robin mit Nachdruck, ‘besser als du. Nenn mir nicht diesen albernen Namen, mit dem sie dich belegt haben. Ich kenne deinen wirklichen.’",
      "‘Ist das so?’ fragte Noel interessiert, ‘dann weißt du auch, wer mich ausgesetzt hat? Wer meine Eltern sind?’",
      "Robin schnaufte durch die Nase.",
      "‘Du wurdest nicht ausgesetzt, du wurdest in ein anderes Heim gegeben’, sagte er fest, ‘in ein sicheres als das, in das du geboren wurdest. Und ja, ich kenne die Namen deiner Eltern. Aber das gehört zu den Dingen, die ich dir nicht verraten darf. Du bist immer noch zu jung und verwundbar, Kleiner. Hier, in diesem Wald bist du sicher. Wir hüten dich. Das muss noch ein paar Jahre so bleiben.’",
      "‘In denen du mir nicht verraten willst, wer ich bin, wer meine Eltern waren und warum du auf mich aufpasst, oder?’ stellte Noel fest.",
      "Der junge Mann lachte anerkennend auf.",
      "‘Richtig, mein kleiner Prinz’, sagte er fast flüsternd, ‘richtig. Du weißt, dass wir immer auf dich geachtet haben, oder? Wir blieben im Verborgenen, wie es beschlossen war. Doch letzten Herbst musste ich dich warnen. Ich wusste nicht, ob du weise genug warst, dich von den Monstern fernzuhalten, und ich konnte nichts riskieren. Jetzt finde ich, bist du alt genug, ein paar von uns kennenzulernen. Flora ist schon ganz neugierig auf dich. Sie wird bestimmt bald kommen.’",
      "Allmählich, fand Noel, reichte es. Wusste er, ob der Mann am Ende nicht einfach nur verrückt war?",
      "‘Wer seid ihr?’ fragte er mit Nachdruck.",
      "Robin grinste.",
      "‘Wer wohl, mein Kleiner?’ wiederholte er spottend, ‘wir sind die Deinen!’",
      "Und damit war er, mit einem Satz, hoch hinauf, zurück in das Geäst der Bäume, mehrere Meter über dem Boden und verschwand im Blättergewirr.",
      "Noel blieb erschrocken zurück.",
      "Es war zu abstrus, zu wirr, als dass er es mit jemandem hätte teilen können, als dass er darauf hätte hoffen können, jemand würde ihn verstehen. Hätte er Cara oder gar Sandra und Oliver davon erzählt, hätten sie den Fremden als Irren abgetan und im schlimmsten Fall Noel vom Wald ferngehalten. Er wusste ja selbst nicht, warum er dies einfach nicht glauben konnte – warum er es ihm sogar normal vorkam, beinahe erwartet, und eben nicht abstrus und wirr.",
      "Es schien, als er habe er darauf bloß gewartet, oder zumindest ein Teil von ihm, der Teil, der anders war.",
      "Er war ein Freak, und das viel mehr, als nur bezogen auf seine ungewöhnlichen Haare. Er wusste das, und so verwunderte es ihn nicht, dass die Seinen Wesen waren, die aus dem Stand auf meterhohe Äste springen konnten.",
      "Oder sie waren halbnackte Frauen, die mehr mit Blumenreihen als mit Stoff bedeckt waren und eines Tages in einer Lichtung auf ihn zutraten.",
      "Wäre er Cara gewesen, oder Mona, die früher durch den Wald gelaufen waren, er wäre jetzt errötet und vielleicht sogar weggerannt. Cara zumindest hätte ein paar scharfe Worte verloren. Aber war Noel, der Freak. Er blieb einfach nur stehen.",
      "Die Frau war gerade notdürftig bedeckt, aber sie war auch außerordentlich schön und hatte vor allem ein wunderschönes Lächeln. Sie kam auf ihn zu, langsam, behutsam, freundlich. Sanft legte sie ihre Hand gegen seine Wange und sah tief in seine Augen. In diesem Wald verwunderte ihn bald gar nichts mehr.",
      "‘Lass mich raten’, platzte er heraus, ‘du bist Flora – die, die mir Robin angekündigt hat.’",
      "Das Lächeln der Frau wurde strahlend.",
      "‘Oh Robin, der Schelm’, sagte sie, ‘aber ja, ich bin Flora. Ich gehöre zu denen, die über dich wachen. Und ich bin so froh, dich endlich richtig kennenzulernen!’",
      "‘Ah’, machte Noel, nicht wenig nervös – immerhin war sie praktisch nackt! – ‘und was genau hast du dir so vorgestellt – mit kennenlernen, meine ich?’",
      "Sie trat ein paar Schritte zurück, ließ sich anmutig auf einem Fleckchen Moss nieder und klopfte auf die Stelle neben sich.",
      "‘Setz dich’, sagte sie einladend, ‘und erzähle mir. Seit Jahren durfte ich dich nicht mehr im Schlaf besuchen. Gibt es dieses kleine Mädchen noch? Und wie sind die Leute, die auf dich aufpassen? Was ist das für eine Musik, die ihr immer hört?’",
      "‘Du hast mich im Schlaf besucht?’ hakte er verblüfft nach, während er sich neben sie hockte. Sie sah nicht nur verführerisch aus, sie roch auch noch gut. Robin hatte nach Wald und Erde gerochen, aber sie duftete hauptsächlich nach Blumen. Sie zuckte mit den Schultern. Eine Blumengirlande verrutsch¬te und blieb wie magisch rechtzeitig über ihrer Brust hängen.",
      "‘Als du klein warst’, sagte sie, ‘wachten wir darüber, dass dir im Schlaf nichts geschieht. Ich habe es immer genossen, dir beim Schlafen zuzusehen. Du warst so klein und unschuldig.’",
      "‘Tatsächlich’, sagte Noel, der es seltsam beruhigend fand, dass jemand über seinen Schlaf gewacht hatte – und dann natürlich wieder auch sehr erschreckend, beim Schlafen beobachtet zu werden.",
      "‘Jetzt machst du das aber nicht mehr, oder?’ hakte er sicherheitshalber nach.",
      "Flora schüttelte bedauernd den Kopf.",
      "‘Sobald das Haus als sicher galt, waren wir alle daraus verbannt’, seufzte sie, ‘du wurdest unruhig, wenn wir dir zu nahe kamen. Du spürst uns, nicht wahr? Das ist nur normal, mein Prinz. Du gehörst zu uns.’",
      "‘Wirst du mir sagen, wer wir sind?’ fragte er ohne große Hoffnung.",
      "Wie erwartet lachte sie und verneinte.",
      "‘Oh nein’, sagte sie, ‘doch mache dir keine Sorgen. Der Tag wird kommen, an dem du es von selber weißt. Zumindest sind die Monster fort, die dir zu nahe kamen. Was hatte ich eine Angst um dich! Zum Glück konnte Robin sie vertreiben!’",
      "Auf eine seltsame, abstruse Art und Weise ergab dies für Noel alles einen Sinn. Und so hatte er nichts dagegen, Floras neugierige Fragen zu beantworten – nach Cara, die sie offenbar ins Herz geschlossen hatte, von der sie aber bedauernd sagte, dass sie ihnen zu misstrauisch gegenüber stand und Noel ihr deshalb auch nichts verraten dürfte – würde er ohnehin nicht, Cara würde ihn für verrückt erklären – von Sandra und Oliver, auf die sie latent eifersüchtig war – und von dem Punkrock, den sie nicht verstand, egal, wie sehr er sich bemühte. Der Nachmittag schritt recht schnell voran, und irgendwann erhob sie sich.",
      "‘Nein, bleib sitzen’, sagte sie lächelnd, als er ebenfalls aufstehen wollte, ‘dies ist meine Zeit, und ich will sie nutzen. Ich möchte, dass du zwei meiner Töchter kennenlernst. Sie brennen schon darauf. Mai? Beere? Ihr dürft jetzt kommen!’",
      "Zu Noels Überraschung lösten sich aus dem Schatten gegenüber zwei junge Mädchen, beide zart und zierlich, und dennoch so unterschiedlich. Die eine war blond und milchweiß, die andere rothaarig und gebräunt. Beide hatten lange, ungebändigte Haare – Locken bei der Rothaarigen, glatte bei der Blonden, und beide trugen nichts als weiche bis kurz unter die Knie fallende Hemden ohne Ärmel.",
      "‘Mai und Beere freuen sich so auf dich’, flüsterte Flora an seinem Ohr, ‘du kannst ihnen vertrauen. Sie werden nichts tun, was verboten ist!’",
      "Noel war sechzehn, und er hatte in seinem Leben bislang nur ein einziges Mädchen geküsst – Cara, auf dem Vordach ihres Hauses. So gesehen hätte es ihm wohl niemand auf der Welt übelnehmen können, dass er sich nicht wehrte, als diese zwei überaus anmutigen, süßen Mädchen sich an ihn schmiegten, seinen Kopf zu sich drehten, und erst die eine, dann die andere, ihre Lippen auf seine drückte.",
      "Er bekam nicht einmal mehr mit, wie Flora verschwand.",
      "Er verlor nicht seine Unschuld an diesem Frühlingsnachmittag auf der kleinen Lichtung im Wald. Dies schien offenbar zu den Dingen zu gehören, die Mai und Beere – nicht einmal an ihren Namen störte er sich – nicht gestattet waren. Und dennoch lernte er eine ganze Menge, über gehauchte Küsse, über sanfte Finger, über weiche Haut, über liebevolle Zärtlichkeiten und seidige Haare. Als er schließ¬lich heimging, wurde ihm bewusst, dass er Cara hiervon niemals erzählen konnte, und auch niemandem sonst. Sie würden ihn alle für verrückt halten.",
      "Vielleicht war er das ja auch. Vielleicht träumte er sich auf seinen langen, einsamen Waldnach¬mitta¬gen eine Märchenwelt zusammen, ähnlich wie Terabithia – mit dem einzigen Unterschied, dass er ihr einziger menschlicher Bewohner war. Aber falls das nicht so war, falls er nicht träumte – war er dann überhaupt menschlich?"
    ]
  },
  "en": {
    "header": "Bonus Chapter: Noel - A good year before Lucie Martin moves into the house on the edge of the forest ...",
    "subheader": "These are the first scenes I wrote before I met Lucie and turned all my planning upside down.",
    "link": "/booksites/of-elves-and-wolves.html",
    "linkText": "Back to Of Elves and Wolves",
    "text": [
      "The newcomers in the schoolyard were not necessarily what you would imagine newcomers to be. They weren't shy, insecure or anxious, they weren't trying to make friends or get on with the important people, in fact they didn't even seem interested in identifying the important people at all. The two newcomers in the schoolyard - a pair of twins who, as the rumor mill quickly spread, went by the unimaginative names Jane and John - acted as if they owned the school, rather than as if they had joined as strangers at the beginning of the new school year.",
      "Under normal circumstances, Noel wouldn't have minded. He had seen his foster sister Cara being bitched at by this Jane, but he knew Cara could fight back. Apart from her, he had no special friends at school, and no other siblings either. His other foster siblings were either too young or too flashy - or just too stupid - to go to school here. So there was no one he needed to protect from the new kids. Jane and John, with their arrogant behavior, would have left him completely untouched if they hadn't been on the same bus home, and if they hadn't stupidly had the same bus stop.",
      "It was actually surprising that such a brother and sister would travel by bus at all and not have a car at their disposal. Noel instinctively suspected a story behind it, something about bad behavior and punishments. But he wasn't curious; curiosity had only ever got him into awkward situations. He preferred to keep a low profile, and since most people gave him a wide berth, that usually worked out quite well. So it really was exceptionally bad luck that Jane and John noticed him at all.",
      "And the reason they did so was because they were the last to board the bus, where Cara and he had occupied the backmost seat, as they had done every day for the last three years. The only stupid thing was that Jane and John obviously wanted to claim this seat for themselves.",
      "‘Oh, look, John,’ fluted blonde Jane, ‘the cool kids have picked our seats!’",
      "Cara, who had already clashed with Jane, literally bared her teeth. Noel knew very well that it was better not to mess with Cara. Basically, any sensible teenager should have realized that with her punk rock outfit, dyed hair and self-piercings. He, on the other hand, leaned back and took a closer look at the newcomers for the first time.",
      "Jane and John actually looked remarkably similar - both with full, honey-blonde hair, a rather narrow face with a long nose and closely spaced eyes. They weren't unattractive, in their own way, but something about them made Noel's antennae suddenly stand up. There was something different about these two.",
      "‘You sit in our seats, children,’ Jane said sweetly, ‘be good and clear them.’",
      "‘No,’ Cara returned just as sweetly, ‘get lost, old bitch!’",
      "Jane clicked her tongue.",
      "‘Oh, what a choice of words,’ she said reproachfully, ‘John?’ ",
      "Her brother's hand suddenly shot out, grabbed Noel's chin and bent his face upwards. He immediately pulled away again, but it was possible that John had let go even faster himself. His eyes widened for a moment. Jane gave him an irritated look.",
      "‘You have a very cute boyfriend, little punk,’ she whispered, ‘even if your bad influence is clearly visible. Bad choice of color, sweetie. Too bad about your beautiful eyes!’",
      "Cara stood up. This had been a sore point with her for years, and that's why everyone usually let it slide.",
      "‘Leave my brother alone,’ she hissed.",
      "‘What else?’ sneered Jane, ‘shouldn't someone tell him that no one likes old men? What's with the white? Do you think it's cool to dye your hair like that, you poor wretch?’",
      "Noel pulled one leg under him, partly because it made it clear that he had no intention of getting up, and partly because he knew from experience that he could kick more easily with the other. Cara hissed like a snake, but he beat her to it by simply saying, ‘I was born this way.’",
      "For the rest of the bus, all schoolchildren who had been sharing their fate of the long journey for some time, all children who knew where he and Cara came from, this was no surprise. If you were a foster child from a large family and also blessed by nature with white hair - no, not white-blond, but really white - then at some point everyone knew you. Everyone knew he was Noel, currently the oldest foster child of Cara's parents, whose name, according to legend, came from the fact that he had been abandoned on Christmas Eve. He had heard all the jokes about Santa Claus long before he started secondary school. The other children had heard them too, several times. And they also knew how sensitive Cara was about him, even when he remained perfectly calm. She was volatile enough for both of them - not surprising when you were the only biological child of a couple who tried to save every problem child within reach.",
      "The reactions were correspondingly anticlimatic. Jane laughed shrilly and said, ‘What?’ turning around mockingly and apparently waiting for applause. But instead, the children in the other seats just stared at her, or rather, they stared at Cara with that mixture of morbid fascination and concern that you would see in a car accident.",
      "This reaction obviously sent Jane into a tailspin.",
      "John, on the other hand, who apparently hadn't been paying much attention to the little exchange, sniffed his fingers and said thoughtlessly, ‘Your brother smells funny.’",
      "That was too much for Cara.",
      "The bus driver finally had to stop, drag Jane forward to a free row and hand her a handkerchief for her scratched cheek and bloody nose before he snapped at Cara: ‘Just because I appreciate your parents so much, little girl, you can stay on board, understand? I don't want to hear any more!’ John, who had probably only been prevented from successfully taking part in the scuffle by the cramped conditions of the bus, followed his beaten sister with a baleful look. Either way, the back row remained theirs: Cara, the notorious fury with the short fuse, and him, the foundling with the white hair.",
      "He smelled funny, John had said. From that moment on, Noel knew he'd better stay away from Jane and John.",
      "That wasn't so easy because, as they soon discovered, they were direct neighbors. But apart from them, Roger, the beefy son of the next farm who had a secret crush on Cara, and Melina, his little sister who hated Cara, got off the bus at the last stop. Roger stopped demonstratively, making it clear that he would not tolerate any physical attack on Cara, and Melina did her bit by grabbing Jane's hand, pulling her away and saying loudly: ‘Don't put up with that scum! They're the last ones here in the village, oh, in the whole county, everyone can tell you that! It's pure chaos at home and their parents are terrible hippies!’",
      "Cara grimaced again, but she let Melina get away with it, partly because she knew she couldn't mess things up with Roger, and partly - well, partly because Melina wasn't entirely wrong. There really was chaos at home, no matter how hard her parents tried to keep things tidy, and unfortunately they were also a bit hippyish. Oliver and Sandra, as even their biological daughter called them, currently had seven foster children to look after, the youngest of whom was only a few months old, and the most difficult, Billie, was in need of round-the-clock care despite being ten years old. There were also the children with behavioral problems - Kevin, Mona and Lena - and the pre-school children - Brian and the aforementioned baby Lotti. Noel, the oldest foster child at fifteen, and Cara, who was almost the same age, tended to float along. Parental attention was hard to come by in their home. Noel personally didn't think he lacked it. However, he was pretty sure that Cara lacked it, and that it was also why she rebelled in her appearance, even though she behaved herself at home. And he believed that her relationship with him made up for her parents' lack of attention to a certain extent. Cara had adopted him from the moment he had first come into this chaotic household, from a no less, if differently chaotic, foster home where his last foster parents had returned him. It had been six years since then, and he had seen enough difficult children and teenagers come and go, short-term fosterlings from dramatic circumstances, foundlings or orphans like him who had been through more stages than they had years, children with problems, neglected children, children who blossomed under care and a safe haven, children who wet the bed, children who threw stones at others, and, and, and. So far, Oliver and Sandra had always managed to stay on top of things somehow. This is probably why they were always one of the first ports of call for the local authorities when accommodation was urgently needed for an emergency.",
      "Naturally, however, there were always some nasty problems that had to be solved by Oliver and Sandra, and Cara and Noel felt the same way: parents struggling to find a safe place for a child couldn't be told that a strange boy on the bus had said that they smelled funny - especially as it wasn't the worst insult Noel had ever had to listen to in his life, nor was it the most original.",
      "It was simply the one that scared him the most so far.",
      "‘You don't smell funny,’ Cara grumbled to him on the short walk from the bus stop to the spacious old villa on the edge of the forest where they lived, ‘well, at least no weirder than the other boys. Maybe you even smell better. I think your hair smells good. Did you steal my shampoo?’",
      "That came extremely close to a compliment from Cara, and he smiled.",
      "‘I don't use girls' shampoo,’ he defended himself, ‘I stole Oliver's. Or was it Kevin's? His mother unloaded a whole bad conscience box last weekend.’",
      "Kevin's mother took drugs, which was the reason why she kept losing her son. She was currently in rehab, hence the outbursts of guilty conscience and financially viable gifts.",
      "‘The moss green stuff?’ asked Cara, ‘didn't that come from Billie's grandmother?’",
      "Billie's grandmother was the paragon of bad conscience par excellence. Even on the verge of needing care, she was unable to look after her only grandchild, whose irresponsible mother had drunk her into fetal alcohol syndrome in utero before dying of liver failure. At the moment, it was about finding a long-term place for Billie to stay. The authorities, who wanted to keep Oliver and Sandra, did not think it advisable to leave such a costly child permanently with a constantly changing extended family, and Oliver, seeing the deep circles under Sandra's eyes, seemed to agree more and more. But that didn't solve where Billie should go, and until that was resolved, Sandra was bitterly determined to keep Billie. They didn't want to mess things up with Sandra any more than they wanted to mess things up with Cara. And they could only come up with reasonable arguments to a limited extent, such as the fact that they had already taken on enough. Alongside Kevin, whose ADHD was not treated with medication, even little Brian was comparatively quiet. Mona and Lena, the thirteen-year-old twins, made up for this: Mona suffered from anorexia and Lena from third-degree obesity. It seemed as if one was eating for both of them, and that naturally caused disputes.",
      "The closer Cara and Noel got to the house, the louder they could hear their foster siblings. It was never quiet with them, never. It hadn't been quiet before either. The children hadn't been called Billie and Kevin, or Mona and Lena, but they had caused just as much commotion. To Sandra's secret sorrow, not one of them had made it to secondary school. Noel silently suspected that Sandra believed it was only thanks to him that her biological daughter had not gone the way of the others. He, on the other hand, was firmly convinced that Cara would have done everything she could to distance herself from the most difficult of her housemates, even without him.",
      "Someone was yelling. No, two of them. That wasn't unusual, someone was almost always shouting. So it was good that her house was so big and remote. Cara stopped suddenly.",
      "‘Sometimes I really wonder,’ she said, ‘if my parents hadn't had such trouble getting me, would all this even exist?’ And then she gave Noel a guilty look, because if Oliver and Sandra hadn't believed for a long time that they would never have biological children, then he, Noel, wouldn't be here either.",
      "He knew that, looped his arm through hers and pulled her on.",
      "‘Probably not,’ he said with a shrug, ‘then you'd have siblings like Jane and John. Wouldn't that be nice?’",
      "Cara hissed involuntarily before laughing at him. They opened the door and were inside the chaos of home. It always crashed over them like a wave.",
      "Noel couldn't fall asleep that night. Like Cara, he had a single room on the top floor of the house, far away from the younger children who needed attention. He had been given this as soon as Oliver and Sandra had realized that the quiet, white-haired boy, whom they had only taken in because he had suffered so much among the other children in the home due to his strange hair - Sandra had a real helper's syndrome and a flair for the difficult cases - was not at all conspicuous apart from this one peculiarity. It was crowded on the lower floors at the time, and the upstairs was frowned upon because of the long walk to the house bathrooms and because one of the girls who lived here at the time claimed to have seen a ghost there.",
      "Noel was not afraid of ghosts. He had been called one himself often enough.",
      "As Noel voluntarily moved into the small east room, Cara immediately claimed the opposite west room for herself. And as they were practically the same age, Sandra's argument that her daughter was still too small didn't count, of course. In the years that followed, Oliver even managed to raise enough money to install a tiny bathroom between their rooms and the stairs, so that they had their own realm in this respect too. The fourth door on the floor opened onto the large, unfinished attic, which Sandra used to dry her laundry in winter. The rooms therefore not only had the advantage of being far away from the hustle and bustle and too small for a second bed - making them the only single rooms in the house - but also a large playground for rainy days that belonged to them alone. When they were smaller, they set up a kind of cave between the boxes and skylights. As they got older, this was converted from a cave into a place to chill out and listen to music. Cara got her first piercing here under Noel's worried gaze with the help of an ice cube, mirror, lighter and a sewing needle. It bled so terribly that she had to throw her blanket away afterwards and promised to get her next piercings in other places. She did - behind the school gym, this time by her then crush, a punk - behind the hedge of the neighbor's house when it was still unoccupied, in front of John and Jane - and once even in the woods under an oak tree, because for some reason she thought it was significant. Sandra always sighed when her daughter came home with new holes in her face or ears, disinfected them and gave a lecture on life-threatening infections, which Cara stoically and deafly endured. She offered to pierce Noel's ears too, saying that she knew a thing or two about piercings, but he turned her down with the same words he had used to reject the punk rock jeans and chain belt - he was freak enough already.",
      "‘Then dye your hair at last!’ Cara had argued angrily. ",
      "He was her best friend and she couldn't stand it when someone called him a freak, not even when he did it himself. Noel then let her in on the reason why his last foster parents had given him up, which, as far as he knew, only Oliver and Sandra still knew about. Neither of them ever approached him with any dye packs.",
      "Other members of the house were already doing this, some with friendly intent, some with mockery. No one was successful, because no one knew what Noel knew: the coloring didn't last. After a week at the latest, he would be white again, white as an old man. He would rather let the others think he was too proud of his kinky hair than reveal to them how kinky it really was.",
      "Old men could dye their hair, everyone knew that.",
      "Noel's hair resisted all attempts.",
      "He was a freak. He knew that. He only had the fact that Cara defended him and that there were enough other freaks around him to thank for the fact that he had remained so unmolested for so long. Of course, it helped that he didn't stand out otherwise. He was an average student in all subjects. He was friendly, but reserved. He didn't mess with anyone, but he didn't let anyone get close to him either.",
      "He was called Noel because someone had been so afraid of an infant with a wild mass of white hair that they had put this child in a baby hatch one Christmas Eve. He didn't even know whether this was a legend or really true.",
      "He was a freak. And now this boy, this neighbor named John, had noticed that there was something more to him than just a freak of nature. He smelled funny to John.",
      "Noel could have dismissed this as a simple insult - of course you could hit a teenager like that, especially a foster child growing up in a chaotic household. But John hadn't known where he lived, who he was. And he knew he didn't smell strange. After all, Cara's wrinkled nose had been making sure he showered every day for years and changed his laundry, which was always clean thanks to the industrial washing machine downstairs.",
      "Nevertheless, John said he smelled funny.",
      "Noel was inclined to believe him.",
      "But the question that then arose was - why did John notice?",
      "Was John also a freak in the end?",
      "On nights like this, when he couldn't sleep, he sometimes crawled out through one of the skylights onto the front roof of the house. Apart from him and Cara, nobody knew about this hiding place - which certainly didn't apply to their little music room behind the boxes, no matter how tired Sandra always was - and they had both practically sworn a blood oath never to tell anyone about it when they discovered it years ago. The canopy was unsecured. No matter how alternative and open Cara's parents were, they would have had a fit fit fit fit for the stage if they had known that their children were out here, even at night. No, it was better to keep this secret, and that's why nothing was left outside that could give them away.",
      "This was perhaps a mistake. Despite the warm day, the night was chilly and Noel began to feel cold. However, he couldn't quite bring himself to climb back in, so he was almost relieved when Cara came crawling out, dragging her comforter behind her.",
      "‘Can't sleep either?’ she asked as she generously shared the warmth with him.",
      "‘Hm,’ Noel said. Something inside him wouldn't let him openly admit that he was afraid of John's remark - not because it had been mean, but because it might have been true.",
      "‘Why is Melina always so mean to you?’ he asked instead, ‘is she mad because Roger likes you? Would you like me to have a word with her?’ Perhaps it wouldn't hurt to have better allies with this brother and sister nearby.",
      "Cara laughed out loud. When they were alone, she always laughed like that, not mockingly at all, but simply amused.",
      "‘Of course, you lightning bolt,’ she said lovingly, ‘if you tell Melina to be nice to me, she'll change in an instant! She'll love me!’",
      "Cara was never mean to him. Cara would never imply that his word carried so little weight with a twelve-year-old whom he had helped ride her bike for years. He frowned.",
      "‘Melina likes me,’ he began carefully, not understanding. ",
      "Cara laughed again and shook her head.",
      "‘Of course,’ she said, rolling her eyes, ‘and how she likes you! She has a crush on you, Noel! She's not jealous of me because of Roger, but because of you. And as long as you don't like little girls, you won't be able to do anything about her.’",
      "‘Oh,’ Noel said, sobered and confused. ",
      "It was quiet for a while. Girls were never into him. Well, she was twelve, but his hair was still white and he was the freak.",
      "‘Are you so surprised?’ Cara finally asked. He shrugged his shoulders.",
      "‘It's never happened before,’ he murmured. ",
      "She grinned.",
      "‘You should be able to hear yourself,’ she said, ‘compared to the rest of the proletariat in this town, you already speak like an academic. Of course she likes you. And of course it will happen more and more often now that you're no longer a dwarf.’",
      "Until last winter, Cara had been half a head taller than him, but now it was the other way around. She had always teased him about it. He sighed.",
      "‘Doesn't it bother you...?’",
      "‘Noel, everyone knows your hair. They think it's a cool quirk now. Didn't you notice what was going on on the bus today?’",
      "At least there had been enough going on in the bus that Cara had scratched Jane's face like a fury, precisely because of his hair. Or wait, no, it hadn't been about the hair, but about the other thing. About his smell.",
      "‘You don't smell funny,’ she murmured, as if she had followed his thoughts, and nuzzled her head into the crook of his neck. A completely new idea came to him, one that scared him and was somehow also exciting.",
      "‘Melina is jealous of you,’ he said gently, ‘because of me. What does she think?’",
      "‘Probably because we secretly snog each other all day and only pretend to be siblings on the outside,’ she said after a moment.",
      "‘And ... And have you ever ...?’",
      "‘Thought about kissing you?’ ",
      "Cara was much braver than he was. All the eloquence she had attributed to him seemed to have left him. He looked at her face, white in the moonlight, and nodded silently. Her eyes were thoughtful.",
      "‘What if?’ she finally asked, ‘would you find it so bad?’",
      "Kissing Cara? She was pretty, in her own special way, sure. It was just a thought that had never occurred to him before.",
      "‘No,’ he said, ‘not at all.’",
      "‘Want to try it out?’",
      "Did he want to? Yes, sure - he was young and she was soft in his arms, not at all the little scraper he was used to. He leaned forward slowly, a little more, and then their lips touched. He had read and heard about it. A real kiss involved more than just the gentle touch of two mouths, and this felt as chaste as the kisses Sandra gave him on the forehead from time to time. So he tried a little more, opened his lips slightly, tapped his tongue against hers and had to force himself to do so.",
      "Cara pulled back and wriggled out of his arms.",
      "‘Oh no,’ she said, ‘no, that's really not possible. Oh man, Noel, I'm sorry. But it really feels like I'm kissing my brother! I know we're not related, but it feels like it!’",
      "'Thank you,' he said, immensely relieved, 'I think it feels that way too. And I don't want to kiss my sister. I want to ...’ He broke off and grimaced.",
      "She wrapped herself in her blanket and eyed him suspiciously.",
      "‘Do you even want to kiss girls?’ she asked challengingly, ‘or are you more into boys?’",
      "Roger ran through his head, or the new guy, John, and he broke out in a cold sweat.",
      "‘Nah, neither,’ he said defensively, ‘I don't think I want to kiss anyone until I ... I don't know...’",
      "‘Are you in love?’ she prompted, ‘or in love, for the academics among us?’",
      "‘Curious,’ he confessed, blushing heavily.",
      "Cara stared at him and then gave an unnamed snort.",
      "‘So you're not curious enough about me to want to kiss me,’ she said, half amused, half offended.",
      "‘Aren't you glad it's like this? Or are you curious enough about me to kiss me after all?’ he countered. She stared at him.",
      "‘Nah,’ she grumbled, then slid back and offered him her blanket again, pressing her head back into the group between his shoulder and neck. He gratefully accepted the warmth of the blanket, and even more gratefully her warmth. He gave her a very gentle, chaste kiss on her hair.",
      "‘I'm glad you're my sister,’ he whispered, ‘I wouldn't trade you for the world.’",
      "‘Well, you're lucky,’ she said, ‘I'm not trading you in either, Noel. And don't worry, that John won't get too close to you. I'll make sure of that.’",
      "He didn't say anything for a while. He wasn't sure if she hadn't already fallen asleep on that rickety canopy, in his arms, when he finally whispered: ‘And what if it's too late for that?’",
      "Not far from them, in the nearby forest, something sounded like a howl, almost like a wolf howl. He knew that a few wolves had been released into the wild this spring on a trial basis, and that they could well find refuge in the large wooded area behind them, a completely natural occurrence that was harmless to humans. Nevertheless, a shiver ran down his spine.",
      "And he could tell from Cara's sudden trembling under his fingers that she was far from asleep.",
      "Cara began her offensive against John and Jane the next day, on the way to the bus stop. She intercepted Roger and Melina and said almost casually, scratching at the nail polish on her fingernails: ‘Hey, Roger. Don't you want to sit at the back with us? You can see all the idiots much better.’ She put her finger in her mouth and bit off a hangnail while Roger stared at her with wide eyes. Just as casually, Cara added: ‘And you, little one, we'll find a place for you too, won't we, Noel? You're getting big.’",
      "Melina stared at Cara, just as stunned as her brother, although perhaps for different reasons. Cara gave Noel a shove with her elbow.",
      "‘It's a good idea, isn't it, Noel?’ she said, ‘there are four seats at the back.’",
      "Which she had defended tooth and nail until now. Noel had to force himself not to stare at her in bewilderment. But out of the corner of his eye, he saw the twins approaching, their blond hair blowing in the wind, and almost automatically he replied: ‘We should have done that long ago.’",
      "Melina was practically beaming with the sun.",
      "So, without thinking twice, Roger made sure that Cara and Melina got on the bus first, then Noel, then himself, and only at the end the visibly annoyed siblings. And so it was that the back row at this first stop was completely full. The twins' mood was not necessarily improved when the bus driver - the same one from the previous day - looked at them and said almost sympathetically: ‘Well, you two had better stay up here with me, hadn't you? Otherwise your fancy clothes will get a bit of a beating.’",
      "Noel was sure he could see subtle steam rising from Jane's ears. This was certainly not how she had imagined this ride.",
      "Cara didn't let up at school either. So far she had paid relatively little attention to people's opinions, which was certainly a good thing, because for many people she was the child from this strange extended family. But she was also the cool little punk who defended her opinions like a wildcat and whose compliments were as rare as a rainbow. Noel could see her leaving words in cleverly placed places throughout the morning - words of encouragement, words of appreciation, or criticism of John and Jane. It certainly helped that they hadn't made many friends the day before with their arrogant behavior. But Noel had never realized how influential Cara was in her year - and strangely enough, neither had he. Perhaps it was by projection on her part, perhaps because she was the only one to accept his words without comment, the only one to accept him completely, perhaps because she cleverly made it clear to the students that her foster brother was perhaps a freak with white hair, but he was her freak, had been for years, and he was something special. What Cara was doing there, he finally realized, was a tremendously clever image campaign that, while by no means making them the most popular sibling in the year, was possibly the coolest, and thus something Jane and John couldn't easily attack.",
      "At the end of the school day, Noel, who looked at all this with more distance, realized that he obviously had friends he hadn't known about. He hadn't known that Mika, undisputedly the best artist in their class, a quiet, shy guy, had secretly drawn several pictures of him.",
      "‘But not gay, man, or anything,’ Mika insisted when Cara dragged him in during the break and almost ordered him to show the pictures to Noel, ‘but just because you're kind of ... I don't know. It's a challenge to draw you without you looking like a girl. I mean ... Your ears ... And...’",
      "‘I see what you mean,’ said Noel, flicking through the pad and impressed by the quality of the pictures, while thinking to himself that Mika was so gay, but so sure, and probably just as into him as Melina. He didn't say anything about that, however, because he was really impressed by the boy's talent. He finally turned the conversation to an animal drawing that had caught his eye the first time.",
      "‘They're wolves, aren't they?’ he asked, ‘are they the ones from the forest?’ ",
      "‘No, from the zoo,’ Mika confessed, ‘I've never seen the wolves in the forest. Do you really like my pictures?’",
      "‘I think she's phenomenal,’ Noel said, and he was completely honest.",
      "Nor had he expected Roger to join them not only on the bus, but also during the break. To Noel's secret relief, Melina did not yet dare to do so. But Roger, who had tried in vain to get Cara's attention, finally looked at Mika's drawings too, seemed genuinely amazed by his talent and praised them in his short, grumpy way. He had won both Cara's and Noel's hearts, and Mika's anyway.",
      "So it was no longer a question of who sat in the back when they drove home.",
      "Noel should have been relaxed; everything was fine. And yet, for some reason he couldn't sleep that night, for some reason he finally got up and climbed back out through the window onto the porch roof. This time, too, he had no blanket with him, as he belatedly realized, but Cara's soft snoring suggested that she would not be coming to his aid today.",
      "Later he was glad about it.",
      "He didn't see the man coming. He didn't know where he was coming from either, because although there were a few old, tall trees near the house, none of them were close enough to jump from a branch onto the canopy. And you could perhaps climb down from the canopy quickly, there were enough vines on the wall of the house, but if you climbed up, you would end up pulling yourself over the edge with a groan, as Noel knew from his own experience. The young man, however, jumped. He jumped out of nowhere and landed in an elegant crouch right in front of him, his hair shimmering in the moonlight, his eyes sparkling strangely. Noel backed up and froze.",
      "‘Ah, little cousin,’ said the stranger.",
      "Noel said nothing. What was he supposed to say? Who are you? Where are you from? It seemed unlikely that he would get any honest answers. The man grinned and dimples formed in his cheeks.",
      "‘Little cousin,’ he repeated, ‘you're not thinking of running into the forest tonight, are you?’",
      "Now he broke out in a sweat. He loved the forest, the only thing that really set him apart from Cara, and yes, sometimes he had walked through it on moonlit nights. But not now. Not now. The strange man tilted his head.",
      "‘There are monsters outside,’ he whispered, ‘monsters. But you already know that, don't you? You'd do well to stay away. You're too young for them, little one, no match for them. They would tear you apart. Stay here, away from the forest. Everything will work out. Will you do that?’",
      "He moved his head promptly, as if expecting an answer. Unable to help himself, Noel finally nodded.",
      "‘Good boy, little prince,’ whispered the man, ‘we're keeping an eye on you!’ And with that sentence, he jumped back down from the canopy.",
      "It took Noel several moments for his body to recover from the shock enough to be able to move. Of course, there was no one in the square in front of the house.",
      "He strongly suspected that no one would have been there if he had looked down faster.",
      "The stranger was not such a stranger to him after all, so he kept this incident to himself. All his life it had happened from time to time that among all the people who stared at him strangely because of his hair, there were also some who smiled mysteriously, as if they knew something, or even winked at him. The night hadn't been particularly bright, so he couldn't be entirely sure, but he thought he'd seen this young man before, or even more than once - always around the house, or in the woods, since he'd been living with Oliver and Sandra. And something, something he couldn't put his finger on, had always prevented him from talking about him, or any of the others.",
      "He didn't do it this time either.",
      "This fall, wolves became a problem. Unusual incidents occurred - hunters found extremely mangled carcasses, livestock were torn from the pasture, and although the wolves' supporters swore by their pair of wolves being at home in a completely different corner of the forest, people became restless. Noel had always felt very comfortable in the forest so far - as I said, the only thing that really set him apart from Cara, or rather, the only thing he did without her. Before this fall, he had loved roaming through the old forest, sitting under the huge trees and climbing one or two of them. He was the only one of Oliver and Sandra's children who had done this. Mona tended to go for long runs through the forest occasionally - she couldn't be seen and couldn't be forbidden to do so - but she stopped as soon as the first deer was killed. Noel himself didn't make a conscious decision, but when Oliver approached him and asked him to avoid the forest for the time being, he realized that he hadn't taken any walks there in a while. The young stranger had been right - he hadn't needed the warning.",
      "Being neighbors with John and Jane made little difference to their routine. Cara and he were so involved in school and home duties that there was little time for extras anyway. John and Jane, on the other hand, didn't seem to make any effort to befriend the children of the village or even their immediate neighbors. Noel didn't know if they ever visited the forest, or if they were even aware of the growing plague. But the further the fall progressed, the worse it got. And then one day a forest worker was attacked and his throat torn apart. Needless to say, the wolf friends lost. A general hunt was declared and the forest was combed for days.",
      "And Cara dragged Noel to Leonie. ",
      "Leonie was a casual acquaintance of Cara's, played guitar and was thinking about forming a punk band with her friends. They still needed a lead singer, and Cara, who loved punk rock, dragged Noel to her and her friends during the lunch break.",
      "‘If you need a really cool lead singer,’ she claimed, ‘my brother is the best you can have!’",
      "Noel broke out in a cold sweat. Sure, he could sing, one of his few talents. Sure, he sometimes did it with his family when it was surprisingly quiet enough for a campfire or something similar. But in a band, in front of strangers? Had Cara gone mad? Did she want to throw him under the bus?",
      "‘I heard you in the choir,’ Leonie said thoughtfully, ‘the little solo was okay. But aren't you two a bit young?’",
      "Leonie was in the year above him, and of course this was nothing that would have stopped Cara. With vehemence, charm and persuasiveness, she told Leonie that they were both about to turn sixteen, old enough for a band, and that their parents were open-minded, and that Noel had only not got the big solo back then because he didn't fancy that kind of school shit, and so on and so forth. With her torrent of words, she almost convinced Noel himself, and definitely Leonie.",
      "‘We can give it a try,’ she gave in, ‘we always meet on Thursdays after school.’",
      "‘Sounds great!’ said Cara with a broad grin.",
      "‘We'll talk about that later!’ Noel hissed at her after they had left the group. Cara stopped immediately, turned to him and dug her finger into his chest.",
      "‘You can sing!’ she said harshly, ‘and you know the lyrics. I'm right - you'd make a cool lead singer! Why do you always want to blend in with the background, Noel? In a punk band, no one will give a damn about your hair!’",
      "‘But they won't give a damn if I'm a punk singer or not!’",
      "‘Well, then you better be one, and a good one at that!’",
      "Cara was like a force of nature when she was out and about like that. ",
      "But because he felt John's hostile looks on the drive home, because he knew why she was running this campaign, and because he heard wolves howling again at night and it woke him from his sleep, he dutifully turned up at Leonie's house on Thursday after school with Cara in tow. They had a drummer zeuger, a bass player and Leonie herself as guitarist, who also sang. Cara wanted to take over the second vocals, where Leonie needed support.",
      "It got off to a slow, bumpy start. Noel had never been on stage before and was insecure, which, as is usually the case with him, manifested itself in extreme silence - certainly good for the coolness factor, but bad for a lead singer. He could literally feel Cara's half-angry, half-encouraging eyes on his back, and it was only for her sake that he finally sang his way through the first song.",
      "Then there was silence. The bassist looked at him suspiciously and Leonie looked startled. Cara cleared her throat.",
      "‘Noel,’ she said softly, ‘sing Boulevard of Broken Dreams. By Green Day, you know.’",
      "‘I'm not sure if I can play it,’ said Frank, the bass player.",
      "‘Are it a cappella, Noel,’ Cara said urgently, ‘just do it. I know you can do it. And the rest of you can just jump in. Please, everyone knows this song!’",
      "‘I don't know...’ mumbled the bassist. But Leonie nodded and the drummer let out a few hesitant beats. Noel, who must have heard Cara play this song a thousand times, simply closed his eyes and did as she asked.",
      "When he finished, he was aware of how quiet it was. Sure, Leonie had accompanied him, the drummer too, but the bassist had done almost nothing, and neither had Cara. He swallowed and braced himself for the criticism.",
      "‘Man,’ the bassist finally said hesitantly, ‘for real, man. I think your voice is too good for punk.’",
      "‘What?’ Noel said in disbelief. ",
      "Cara, that little beast, giggled. Frank turned bright red.",
      "‘Well, man, I'm just saying!’ he said, ‘Punk rock is actually for all those who can't really sing and still make music ... or so I've heard ...’",
      "‘I think that's an insult,’ Leonie said, not unkindly, ‘but Frank's right. Noel, heavens! We've been in the choir together for years and I had no idea! You sing like...’",
      "‘Like a young god?’ Cara grinned. Leonie looked at her almost punitively.",
      "‘More like a being from another world,’ she said coolly, ‘the way I always imagined Legolas would sing if he ever tried his hand at punk rock. Your hair is far too short for that, of course. Elf prince, if you want to be our lead singer, you need to get a bit rougher!’",
      "‘Legolas is an Elf, not an elf,’ grumbled Sam, the drummer, ‘and why the women always go for that sissy ...’",
      "‘Are we really going to talk about mythical creatures?’ Frank asked incredulously.",
      "‘I'm too soft for you?’ Noel said, unexpectedly offended, ‘not rough enough? Well, then ...’",
      "And he threw himself into one of Cara's favorite songs with gusto, pouring in all the suppressed anger, frustration and rage that had built up in him over the past few days. This time they all played in the end, and Frank grinned at him.",
      "‘Okay, fine,’ he said, ‘we might just have to educate you a little ...’",
      "‘Or we need to rework our style a bit,’ Leonie interrupted him with shining eyes, ‘seriously guys, this will get us a gig! For sure! We just need to practise!’",
      "‘And maybe we can play our own songs,’ Cara intervened, ‘I already have a few ideas! I have the lyrics, I just need the sound!’",
      "So it was that Noel found himself singing in a punk rock band from one day to the next.",
      "Of course, not everything went smoothly. They were indeed right that his voice wasn't rough enough for a punk. Whenever he really sang, the style of their songs changed completely. Leonie, who searched for a long time, finally described his voice as haunting, something she could never adequately translate. But they found a way to integrate it into their program, much faster than he would have ever thought. He was best able to embody the punk rocker when he shared the lead with Leonie, which of course she liked. They practiced diligently, and when Leonie announced that she had secured a gig for them a whopping four weeks after their first rehearsal, Noel could hardly believe it. They didn't care that it was taking place in one of their uncle's pubs and therefore couldn't really count as a gig.",
      "‘After all, you're sixteen now, Noel,’ Leonie said with a critical look, ‘my uncle insists. Cara, you really need to hold back.’",
      "‘Noel is actually younger than me,’ Cara claimed cheekily, ‘and I'll be sixteen next week. I'm getting a guitar for my birthday.’",
      "‘I'm not younger than you,’ Noel grumbled, ‘and the guitar is a surprise from Oliver and Sandra. You should be surprised.’",
      "‘You don't even know if you're younger than me,’ Cara replied.",
      "‘My birth certificate says the first of November,’ he replied from above, ‘and yours says the fourteenth. So? I'm older.’",
      "‘Pah,’ she said, but fortunately didn't insist any further.",
      "Noel's birthday was a real thing - nobody knew him.",
      "The legend, which he himself was not entirely sure was true, was that he had been deposited in the baby hatch on Christmas Eve and had therefore been baptized Noel. He would only find out if this was actually the case when he came of age, when he would have access to his own files, and assuming that this was what it said, of course. Perhaps he could find out sooner - a friendly question to Oliver and Sandra, or to his social worker, might have shed some light on the matter. But that wasn't really important to him. What was important was that he had been abandoned sometime in late December, and that he was no longer a newborn at that point. The pediatrician who had tried to determine his age had dated his birth to the beginning of November, and so, in the absence of any other evidence, he had become the first. Ever since Cara had heard the story, she had tried to make him believe he was younger. At first she wanted his birthday to be celebrated together with hers, and when she was refused, she claimed instead that he was actually younger than her. It was an old game and Noel let her get away with it. ",
      "At least she didn't tell Leonie why she was riding on it like that.",
      "But between his birthday and the performance - the evening before Cara's - something else amazing happened: John and Jane disappeared. One day they didn't come to the bus, they weren't at school, and there were no lights on in the house next door. Of course, rumors spread immediately. Someone said they were on a trip around the world and were being looked after by a private tutor, someone else claimed they had stolen and were serving their sentence in prison. Noel could guess who had started the second rumor. He suspected something more like the first, perhaps less glamorous. The fact was, however, that the two of them were gone from one day to the next - and that no one knew for sure whether they would ever return.",
      "Noel was secretly so relieved that he was surprised at himself. In view of this relief, their performance, which had previously seemed like a mountain in front of him, seemed easy to master. And they overcame it with incredible ease. It was over before he could get really scared, without anything going seriously wrong. It actually seemed as if it was much easier for him than he had ever thought.",
      "‘There you go,’ said Cara with grim satisfaction and, with a big wink, convinced the barman to buy them a round of beer to celebrate. This of course improved the mood even more. The others were quick to rave about a great career.",
      "‘Are you sure,’ Noel whispered to her between the first and second sips of his first beer, ‘that we're still doing this because of John and Jane?’",
      "Cara looked up at him innocently.",
      "‘John and Jane?’ she asked, ‘when have we ever done anything about those two bitches?’",
      "He laughed and pulled her close, tousling her wild hair. He was so glad that she was his sister.",
      "That night he didn't hear anyone howling in the forest.",
      "John and Jane didn't come back, and the house next door remained unoccupied. That winter, they kept performing in Leonie's uncle's small pub and then, one Saturday night in February, they actually had their first big gig: they were the opening act in a club in town. The owner demanded written permission from Oliver and Sandra for Noel and Cara to be allowed on stage. He demanded it from everyone except Sam, who had just celebrated his eighteenth birthday, as they were underage. But with this permission, nothing stood in their way. Oliver even took time off work to attend the event, and although Cara grumbled about it and muttered something about parental alarm, Noel knew she was pleased. Attention was a rare commodity in their home.",
      "Not everything went perfectly during this lift. Sam fluffed a solo with excitement and Cara missed a cue, but as they weren't particularly well known, Noel didn't think anyone but them had noticed. At least Oliver hadn't noticed, who was very proud of his daughter and foster son and even bought them a beer. Fortunately, he didn't notice that Cara was secretly having a few shots with Sam to celebrate the day. Oliver was blissfully happy when he drove her home - and so was Noel.",
      "He was more than that. Cara stumbled into her bed after arriving home and fell asleep immediately, but Oliver put his hands on Noel's shoulders for a moment and told him how incredibly happy he was that Noel was a part of his family - not just a temporary foster child, but a real family member, as he put it. Noel knew that Cara had often urged her parents to finally adopt him. He also knew that it went against Sandra's philosophy to single out a single child among all her charges, but that night he believed that Oliver would have adopted him sooner rather than later. That pleased him, of course - everyone craved a home and acceptance, after all - but even though he smiled and said thank you, it wasn't the reason why, when he got to his room, he couldn't bring himself to go to bed.",
      "He just couldn't sleep yet. Life was burning inside him.",
      "And so he didn't undress, but crept over to the window to the canopy and climbed out. Without giving it much more thought, he shimmied down the old vine, landed silently on the ground and ran off.",
      "He ran the short distance to the forest, into the old forest. The moon shone brightly through the bare branches, a little snow lay on the ground, and Noel ran, just like that, out of sheer joy, because he could, because he was allowed to, because the forest was his again. He imagined he could hear little voices in the frozen land, soft and enthusiastic, eyes shining in the dark.",
      "He loved his life that night and spread his arms wide as he ran to feel it.",
      "He loved it even more when spring came. Cara had fallen head over heels for Sam and started an affair with him, which may have been good for her musical progress - she was determined to become the songwriter for her little band and was studying guitar hard - but otherwise cut into the time she would otherwise have spent with Noel. He came home from school alone more and more often because she was still staying with Sam, and more and more often, because it was too boring without Cara, he spent his free hours in the woods.",
      "He knew it was only a matter of time before he met the young man again.",
      "When it happened, it was sudden. He was once again walking along, intoxicated by the awakening greenery, the increasing warmth, the small flowers, when the stranger fell from the sky. To be more precise, he didn't fall from the sky, but jumped from a considerably high branch of one of these giant trees directly onto the path in front of him.",
      "Yes, Noel knew him. He knew the tousled brown hair, the pointed chin, those forest green eyes, that mischievous smile. He also knew it so well because he kept seeing some of these things in his own mirror. Little cousin, the stranger had called him.",
      "‘Little cousin,’ he said now too, tilting his head, ‘I see you know that the forest is safe again.’",
      "‘What's your name?’ Noel asked bluntly. After all, it wasn't worth stating the obvious.",
      "The young man in front of him laughed.",
      "‘Ah,’ he said, ‘I'm glad you're not a scaredy-cat, little one. Shall I tell you my name? But yes, I think I'm allowed to. One at least. Call me Robin.’",
      "‘Robin,’ Noel repeated, ‘I'm...’",
      "But he was rudely interrupted.",
      "‘I know who you are,’ Robin said emphatically, ‘better than you do. Don't give me that silly name they've put on you. I know your real one.’",
      "‘Is that so?’ Noel asked with interest, ‘then you know who abandoned me? Who my parents are?’",
      "Robin puffed through his nose.",
      "‘You weren't abandoned, you were given to another home,’ he said firmly, ‘a safer one than the one you were born into. And yes, I know your parents' names. But that's one of the things I'm not allowed to tell you. You're still too young and vulnerable, little one. Here, in this forest, you are safe. We'll look after you. It has to stay that way for a few more years.’",
      "‘In which you don't want to tell me who I am, who my parents were and why you're looking after me, do you?’ Noel stated.",
      "The young man laughed appreciatively.",
      "‘Right, my little prince,’ he said, almost whispering, ‘right. You know we always looked out for you, right? We stayed hidden, as it was decided. But last fall, I had to warn you. I didn't know if you were wise enough to stay away from the monsters, and I couldn't take any chances. Now I think you're old enough to get to know a few of us. Flora is already quite curious about you. I'm sure she'll be here soon.’",
      "Gradually, Noel thought, enough was enough. Did he know whether the man wasn't just crazy in the end?",
      "‘Who are you?’ he asked emphatically.",
      "Robin grinned.",
      "‘Who do you think, my little one?’ he repeated mockingly, ‘we are yours!’",
      "And with that, in one leap, he was high up, back in the branches of the trees, several meters above the ground and disappeared into the tangle of leaves.",
      "Noel stood back, startled.",
      "It was too abstruse, too confused for him to share with anyone, to hope that anyone would understand him. If he had told Cara or even Sandra and Oliver about it, they would have dismissed the stranger as a lunatic and, in the worst case, kept Noel away from the forest. He didn't even know why he couldn't believe this - why it even seemed normal to him, almost expected, and not abstruse and confused.",
      "It seemed as if he had just been waiting for this, or at least a part of him, the part that was different.",
      "He was a freak, and much more than just in terms of his unusual hair. He knew that, so it came as no surprise to him that his own were creatures who could jump from a standing position onto meter-high branches.",
      "Or they were half-naked women, covered more with rows of flowers than fabric, who approached him one day in a clearing.",
      "If he had been Cara, or Mona, who had run through the forest earlier, he would have blushed and perhaps even run away. Cara, at least, would have said a few sharp words. But Noel was the freak. He just stood still.",
      "The woman was barely covered, but she was also extraordinarily beautiful and, above all, had a wonderful smile. She approached him, slowly, carefully, kindly. She gently placed her hand against his cheek and looked deep into his eyes. In this forest, nothing surprised him any more.",
      "‘Let me guess,’ he blurted out, ‘you're Flora - the one Robin told me about.’",
      "The woman's smile became radiant.",
      "‘Oh Robin, the rogue,’ she said, ‘but yes, I am Flora. I'm one of the ones watching over you. And I'm so glad to finally get to know you properly!’",
      "‘Ah,’ Noel said, not a little nervously - after all, she was practically naked! - ‘And what exactly did you have in mind - by getting to know her, I mean?’",
      "She took a few steps back, settled gracefully on a patch of moss and tapped the spot next to her.",
      "‘Sit down,’ she said invitingly, ‘and tell me. I haven't been allowed to visit you in your sleep for years. Is that little girl still around? And what are the people who look after you like? What's that music you always listen to?’ ",
      "‘You visited me in my sleep?’ he asked in amazement as he crouched down next to her. Not only did she look seductive, she also smelled good. Robin had smelled of forest and earth, but she mainly smelled of flowers. She shrugged her shoulders. A garland of flowers slipped and magically stuck in time over her chest.",
      "‘When you were little,’ she said, ‘we made sure nothing happened to you while you slept. I always enjoyed watching you sleep. You were so small and innocent.’",
      "‘Indeed,’ said Noel, who found it strangely reassuring that someone had been watching over his sleep - and then, of course, also very frightening to be watched while he slept.",
      "‘But you're not doing that anymore, are you?’ he asked to be on the safe side.",
      "Flora shook her head regretfully.",
      "‘As soon as the house was deemed safe, we were all banished from it,’ she sighed, ‘you got restless when we got too close to you. You can sense us, can't you? That's only normal, my prince. You belong with us.’",
      "‘Will you tell me who we are?’ he asked without much hope.",
      "As expected, she laughed and said no.",
      "‘Oh no,’ she said, ‘but don't worry. The day will come when you'll know for yourself. At least the monsters who got too close to you are gone. What a fear I had for you! Luckily Robin was able to chase them away!’",
      "In a strange, abstruse way, it all made sense to Noel. And so he didn't mind answering Flora's curious questions - about Cara, whom she had obviously taken to her heart, but of whom she said regretfully that she was too suspicious of them and that Noel therefore shouldn't tell her anything - he wouldn't anyway, Cara would declare him crazy - about Sandra and Oliver, of whom she was latently jealous - and about the punk rock that she didn't understand, no matter how hard he tried. The afternoon progressed quite quickly and at some point she stood up.",
      "‘No, stay seated,’ she said with a smile as he also tried to get up, ‘this is my time and I want to make the most of it. I want you to meet two of my daughters. They're already dying to. May? Berry? You may come now!’",
      "To Noel's surprise, two young girls emerged from the shadows opposite, both delicate and petite, and yet so different. One was blonde and milky white, the other red-haired and tanned. Both had long, unruly hair - curls on the redhead, straight on the blonde, and both wore nothing but soft sleeveless shirts that fell just below their knees.",
      "‘Mai and Berry are so excited for you,’ Flora whispered in his ear, ‘you can trust them. They won't do anything that's forbidden!’",
      "Noel was sixteen, and he had only ever kissed one girl in his life - Cara, on the porch of her house. From that point of view, no one in the world could have blamed him for not resisting when these two extremely graceful, sweet girls snuggled up to him, turned his head towards them, and first one, then the other, pressed their lips to his.",
      "He didn't even notice how Flora disappeared.",
      "He did not lose his innocence on this spring afternoon in the small clearing in the forest. This seemed to be one of the things that Mai and Berry - he didn't even mind their names - were not allowed to do. And yet he learned a great deal, about breathy kisses, about gentle fingers, about soft skin, about loving caresses and silky hair. When he finally went home, he realized that he could never tell Cara about this, or anyone else. They would all think he was crazy.",
      "Maybe that was him too. Perhaps he dreamed up a fairytale world on his long, lonely afternoons in the forest, similar to Terabithia - with the only difference being that he was its only human inhabitant. But if that wasn't the case, if he wasn't dreaming - was he even human?"
    ]
  }
}