{
  "de": {
    "header": "Bonuskapitel: Radegundes Sicht",
    "subheader": "Dies schrieb ich nur zum Spaß – es ist die Sicht von Max‘ Cousine Radegunde auf die Ereignisse, speziell gegen Ende der Irrfahrt.",
    "link": "/booksites/odyssey.html",
    "linkText": "Zurück zu Irrfahrt ins Gelobte Land",
    "text": [
      "Radegunde war die Älteste.",
      "Sie hatte noch fünf jüngere Geschwister, eine richtige Rasselbande. Das Kleinste von ihnen, Luitgard, war kein Jahr alt, als ihre Mutter Richenza starb. Und es war noch nicht einmal geboren, als Radegundes Vettern fortgingen.",
      "Radegundes Mutter hatte eine ältere Schwester, Maximiliane, die in Frankfurt lebte. Richenza und ihre Familie hingegen wohnten in einem Dorf nahe Wiesbaden, der Heimatstadt der Schwestern. Von Wiesbaden aus hatte Maximiliane nach Frankfurt geheiratet, und von Wiesbaden aus war Richenza verheiratet worden. Maximiliane, die Ältere, hatte extra zur Hochzeit ihrer Schwester aus Frankfurt anreisen sollen – aber aus Gründen, von denen man Radegunde nie so genau erzählen wollte, hatte sie die Feier verpasst.",
      "Frankfurt war nicht sehr weit fort, und da Richenza und Maximiliane sehr aneinanderhingen, sorgten sie dafür, sich zumindest alle halbe Jahre einmal zu sehen. Das bedeutete, dass Richenza mit ihren Kindern nach Frankfurt kam, denn ihre Schwester verließ die Stadt nie – auch aus Gründen, die man Radegunde nicht weiter erläuterte. Aufgrund all dieser Umstände jedoch kannte Radegunde ihre beiden Vettern ziemlich gut. Maximiliane hatte zwei Söhne: Rudolph, den älteren, der über zehn Jahre mehr zählte als Radegunde, und Max, den jüngeren, der wenig älter als sie selbst war. Andere Kinder gab es nicht. Um Max existierten seltsame Gerüchte, die irgendetwas mit dem Verschwinden seiner Mutter zur Hochzeit ihrer Schwester und dem Grund zu tun hatten, weshalb Maximiliane Halbig die Stadt ihres Mannes nicht mehr verließ. Radegunde wusste nicht genau, was das war, aber sie wusste, dass der alte Meister Halbig seinen jüngsten Sohn nicht mochte.",
      "Für sie gehörte es fast zum Halbigschen Haushalt dazu. Bei jedem ihrer Aufenthalte in Frankfurt war es zu Ärger zwischen Max und seinem Vater gekommen. Mal gab es wildes Geschrei und eine Hetzjagd über den Hof, mal hatte Max ein blaues Auge, als sie ankamen, mal war er im Keller eingesperrt. In der Regel ging Rudolph dazwischen, bevor es zu arg wurde. Radegunde war sich nie so ganz sicher, womit Max denn nun die Schläge und den Zorn seines Vaters provoziert hatte. Sie mochte die Scherze und Kunststückchen ihres Vetters sehr, ihr gefiel seine lustige, verschmitzte Art, und seine vorlauten Sprüche brachten sie zwar zum Erröten, aber ebenso zum Kichern. Max selbst schien sich damit abgefunden zu haben, dass sein Vater ihn hasste. Dafür betete er Rudolph an.",
      "Es war unmöglich, Rudolph nicht zu mögen. Er war nicht nur freundlich und klug, er sah auch noch unglaublich gut aus und brachte die Mädchen zum Seufzen. Er war liebevoll zu Max, und genauso liebevoll zu Radegunde und ihren Geschwistern. Sie konnte gut verstehen, dass Max ihn vergötterte. Sie tat es ihm Grunde ja selbst.",
      "Und dann kam der Tag, an dem die Brüder fortgingen.",
      "Richenza regte sich fürchterlich darüber auf. Warum denn beide, argumentierte sie, sollte nicht zumindest einer von ihnen bei der Mutter bleiben? Sollte ihre Schwester mit einem Schlag beide Kinder an ein so ungewisses Abenteuer verlieren? Mit König Konrad ins Heilige Land – ja, du lieber Himmel! Wer wusste, ob die Jungen von dort je zurückkamen!",
      "Aber als Radegunde ihre Mutter dann fragte, wer von beiden denn zu Hause bleiben sollte, da wurde sie still.",
      "Rudolph, der Ältere, der sich ein Schwert und eine Rüstung gekauft hatte, und der gegen die Sarazenen kämpfen wollte – sollte der da bleiben? Sollte Max, noch keine dreizehn Winter alt, etwa allein gehen?",
      "Und wenn der Kleine blieb? Aber er verstand sich so wenig mit dem Vater, dass sogar Richenza mal herausgerutscht war, dass, wenn Rudolph nicht wäre, der alte Meister den Jungen längst totgeschlagen hätte. Was sollte aus Max ohne den Schutz seines großen Bruders werden?",
      "Für jeden, der die Brüder kannte, war es eigentlich undenkbar, dass sie sich trennen würden. Natürlich hätte Rudolph ohne weiteres allein zurechtkommen können, aber er hing eben sehr an Max. Max selbst war vollkommen auf Rudolph angewiesen, den er förmlich anbetete. Wenn Radegundes Brüder es wieder einmal zu doll trieben, seufzte die Mutter stets, sie würde sich wünschen, ihre Söhne würden sich untereinander so gut verstehen wie Maximilianes.",
      "Und so war es beschlossene Sache. Im Frühling des Jahres 1147 verließen die Halbigschen Brüder das Haus des Meisters und gingen auf Pilgerfahrt.",
      "Richenza bemühte sich daraufhin, öfter noch als sonst zu ihrer Schwester zu kommen. Im Winter darauf jedoch, noch bevor es wieder Nachricht von den Brüdern gegeben hatte, nahm dies ein jähes Ende: Radegundes Mutter starb. Ein heftiges Fieber raffte sie innerhalb einer Woche dahin. Sie war schon wieder schwanger gewesen.",
      "Zur Beerdigung ihrer Schwester kam Maximiliane aus Frankfurt, das einzige Mal in all den Jahren, dass sie die Stadtmauern hinter sich gelassen hatte. Und als sie den traurigen Haushalt sah – Radegundes verzweifelten, überarbeiteten Vater, die junge, vielköpfige Kinderschar, und Radegunde selbst, die sich mit ihren elf Jahren bang fragte, wie sie denn damit fertig werden sollte – da machte Maxi Halbig dem Schwager ein großzügiges Angebot.",
      "Ihr eigenes Haus sei so leer und so geräumig, erklärte sie, der Meister hatte doch erst vor einem Jahr einen zweiten Stock draufsetzen lassen, und jetzt seien ihre Jungen fort. Er, der Schwager, habe doch mit seinem Handwerk schon genug zu tun. Ob er die Kinder nicht zu ihr geben wolle, zumindest, bis sie ein wenig älter geworden wären? Sie würde sich sehr darüber freuen – und der Meister vermutlich auch, der sich schon manches Mal über die Stille beklagt hätte.",
      "Radegunde fand es seltsam, dass der Meister sich beklagt habe, wo er doch sonst Max deswegen immer so verprügelt hatte, aber ansonsten kam Tante Maxis Angebot für sie wie gerufen. Sie war schier außer sich vor Glück, als der Vater es annahm. Keine drei Wochen nach dem Tod der Mutter übersiedelte die zahlreiche Kinderschar nach Frankfurt. Und von dort an konnte sich der Meister nicht mehr über Leere und Stille beklagen.",
      "Radegunde war sich nicht ganz sicher, ob sie dem Alten auf den Geist gingen, oder ob er sich über ihre Gegenwart freute. Das eine oder andere Mal vertrimmte er einen von ihren Brüdern, aber dann war es stets mehr als angezeigt. Ansonsten achteten sowohl Radegunde selbst als auch die Tante darauf, den Meister möglichst wenig zu behelligen. Bevor sie jedoch besser ergründen konnte, wie er nun wirklich zu ihnen stand, traf Nachricht ein, aus Outremer, daher, wohin die Brüder gezogen waren.",
      "Im Sommer des Jahres 1148 kamen die Neuigkeiten nach Frankfurt, die bald darauf zur furchtbaren Gewissheit wurden: Der Zug des deutschen König Konrads war grauenvoll gescheitert. Noch bevor sie das Heilige Land erreicht hatten, hatten die Türken sie überfallen und nahezu vollkommen ausgelöscht. Es gab praktisch kaum noch ein deutsches Heer.",
      "Und mit ihm waren Rudolph und Max gegangen.",
      "Der alte Meister erholte sich nicht von diesem Schlag. An dem Tag, an dem er erfuhr, dass seine Söhne verschollen waren, legte er sich ins Bett und stand nicht wieder auf. Eine gute Woche später mussten sie ihn beerdigen. Und zur Grablegung des Meisters ruhte die Last der Verantwortung wirklich auf Radegundes Schultern, denn Tante Maxi war schwer krank geworden. Der Verlust ihrer Jungen traf sie genauso sehr wie ihren Mann.",
      "Allerdings war sie ein paar Jahre jünger, und es gab immer noch Radegunde und ihre Geschwister, die versorgt werden mussten, und das hielt die Tante am Leben. Nach ein paar Tagen erhob sie sich, nach ein paar Wochen hatte sie ihr Leben geordnet. Die Drechselwerkstatt wurde verpachtet, von den Einnahmen konnten sie leben, das Haus hatten sie auch. Radegunde und ihre Geschwister mochten ihre Mutter verloren haben, und Maximiliane Halbig ihren Mann und ihre Kinder – aber sie konnten sie gegenseitig halten und trösten.",
      "Der Alltag spielte sich gut ein. Die Kinder liebten ihre Tante, welche sie mit ruhiger, gerechter Hand erzog. Radegunde war inzwischen zwölf geworden und begann, sich Gedanken um eine Ausstattung zu machen. Und dann kam der Bote.",
      "Aus Venedig kam er, von der anderen Seite der Alpen, und er brachte Nachricht von Rudolph. Rudolph lebte. Er war zwar sehr schwer verletzt, wie der Bote beteuerte, und es war nicht sicher, wie lange er noch leben würde, aber sie waren dabei, ihn nach Hause zu transportieren. Eine Sänfte in einem Handelszug würde ihn über die Alpen bringen, die guten Brüder vom Orden der Hospitaller sorgten dafür. Man verließ sich darauf, dass die Witwe die Auslagen übernehmen würde, aber sie solle sich darauf gefasst machen, wie schwer versehrt ihr Sohn sei. Man brächte einen Krüppel zu ihr zurück.",
      "Radegunde war nicht bewusst gewesen, dass da ein Licht in Tante Maxis Augen erloschen war, an dem Tag, an dem man ihr gesagt hatte, ihre Jungen wären tot. Jetzt strahlte es auf und brannte heller als zuvor. Nein, sagte die Tante mit ganz ruhiger Stimme, sie würde alle Auslagen tragen, und es sei ihr gleich, wie man ihren Sohn zurückbrachte, Hauptsache, man brachte ihn zu ihr zurück. Und dann begann sie zu organisieren.",
      "Ein Teil des Hauptraumes wurde mit einer Zwischenmauer abgetrennt und eine Bettstatt dort aufgestellt. Falls Rudolph nicht mehr Treppen steigen konnte, würde er dort sein Zimmer haben, von dem aus er auch tagsüber am Leben im Haus teilhaben konnte. Sie machte sich beim Apotheker über Wundversorgung und Pflege kundig, bestellte einen kleinen Hausvorrat Salben und Pülverchen, kontaktierte den Stadtmedicus und das Kräuterweiblein vor den Mauern. Sie ließ eine frische Matratze mit Stroh stopfen und nähte eine warme Decke. Sie rüstete Haus, Hof und Leute für die Ankunft eines Schwerstversehrten, und während sie das tat, strahlte sie jeden Tag ein wenig mehr.",
      "Rudolph kam im Spätherbst nach Hause.",
      "Radegundes ältester Vetter war immer eine Augenweide gewesen, ein wahrer Gott in den Augen der kleinen Base: groß, mit goldenen Haaren, grünen Augen und stets einem freundlichen Lächeln. Rudolph konnte so gut von den Heiligen erzählen, er saß so wunderbar zu Pferd und schwang das Schwert mit Leichtigkeit, wenn auch manchmal ein wenig unbeholfen. Rudolph war der Inbegriff eines Helden.",
      "Und was jetzt heimkam, war nur noch ein Schatten.",
      "Sie waren darauf vorbereitet gewesen. Tante Maxis hatte sich die Warnungen des Boten zu Herzen genommen und alle, aber auch wirklich alle, immer wieder darauf hingewiesen, dass Rudolph nicht der Alte sein würde. Sich jedoch mit eigenen Augen davon zu überzeugen, war etwas anderes. Wenn man ihn so sah, dann fragte man sich, wie er überhaupt die Reise überstanden hatte. Sein linker Unterarm fehlte zur Hälfte, die Hand war einfach fort. Sein Atem ging rasselnd, seine Wangen waren unrasiert und eingefallen. Rote Flecken glänzten um seine Augen, und sein Bein war schief verheilt, mit einer nässenden Wunde. Er war kaum bei Bewusstsein, als er ankam.",
      "Auch Tante Maxi hielt einen Moment lang inne, wie versteinert. Dann jedoch fasste sie sich und ging ans Werk, ruhig, mit Bedacht, wie Radegunde sie kannte und sich auf sie verließ. Seitdem sie in das Haus der Tante gezogen war, war das so gewesen. Rückblickend dachte sie, dass Tante Maxi sich ihren Nichten und Neffen gegenüber anders verhielt als ihren eigenen Kindern: Nie wurde einer von ihnen vom alten Meister so grün und blau geprügelt wie einst Max. Die Tante öffnete ihren Mund dem Gatten gegenüber, was sie zuvor nicht getan hatte. Und seitdem er tot war, hatte sie das Sagen im Haus, was ihr gut stand. Die Bedienten schätzen sie als eine gerechte Herrin. Sie ließ sich nicht leicht aus der Ruhe bringen – und so war es jetzt auch mit Rudolph.",
      "Er erhielt sein Lager hinter der Trennwand. Der Medicus kam, dann der Apotheker, dann das Kräuterweiblein, in schön abgestimmten Abstand. Tante Maxi krempelte die Ärmel hoch, machte sich an die Pflege ihres Sohnes, und Radegunde half ihr nach Kräften. Jeder im Haus schien bemüht, den guten Rudolph wieder auf die Beine zu bringen, zumindest, soweit es möglich war.",
      "Am zweiten Tag nach seiner Rückkehr öffnete er zum ersten Mal wieder die Augen und war ansprechbar. Seine Mutter war bei ihm, und Radegunde.",
      "Er war auch vorher schon kurz bei Bewusstsein gewesen, aber da hatten sie die kleinen Pausen in seinem Delirium genutzt, um ihn zu füttern und zu trinken zu geben, damit er seine Kräfte wiederfand. Maximiliane Halbig hatte ihrem Sohn bei der ersten Möglichkeit gesagt, dass er daheim wäre, und dass er sich keine Sorgen mehr zu machen bräuchte. Rudolph hatte daraufhin nur stumm die Augen geschlossen. Doch diesmal, am zweiten Tag, war es anders. Diesmal war er richtig wach und in der Lage zu sprechen.",
      "‘Mutter’, sagte er, und nach einem kurzen, etwas erstaunten Blick, ‘Radegunde.’",
      "‘Wir sind hier, mein Sohn’, sagte die Tante liebevoll, ‘du bist daheim. Radegunde und ihre Geschwister wohnen jetzt bei uns.’",
      "‘Vater?’",
      "Die Tante musste schlucken.",
      "‘Dein Vater lebt leider nicht mehr, Rudolph’, sagte sie ehrlich.",
      "Rudolph schloss erneut die Augen. Doch nur einen Moment später öffnete er sie wieder.",
      "‘Ich verstehe’, sagte er, ‘arme Mutter. Vater ist tot, und ich ... und Max ...’",
      "Das war das Wort, auf das sie alle gewartet und das sie alle befürchtet hatten. Rudolph war zurück, sein kleiner Bruder jedoch nicht. Kein Wort war über ihn gesagt worden. Radegunde konnte sich nicht einmal vorstellen, dass Max Rudolph freiwillig verlassen hätte, und schon gar nicht, wenn dieser schwer verletzt war. Es konnte also nur etwas Furchtbares geschehen sein.",
      "Tante Maxi dachte offensichtlich ähnlich. Sie legte ihrem Sohn die Hand auf den Arm.",
      "‘Du musst jetzt nichts sagen, Rudolph’, sagte sie hastig, ‘es hat alles Zeit, bis es dir besser geht.’",
      "Aber Rudolph war nicht einverstanden.",
      "‘Nein’, sagte er und schüttelte den Kopf, ‘du hast ein Recht ... Du sollst wissen, dass es meine Schuld ist, wenn Max nicht heimkommt. Und du sollst wissen, dass ich nichts so sehr bereue wie die Tatsache, dass ich ihn, und Katja und ihre Kinder den Seldschuken förmlich in die Arme getrieben habe.’",
      "Die Tante war ganz still geworden. Sie schien nicht einmal mehr zu atmen.",
      "‘Was soll das heißen?’, fragte sie erstickt.",
      "Und Rudolph begann zu erzählen.",
      "Auf dem Zug, so schien es, hatten die Brüder bald neue Freunde gefunden: Gunild, eine ältere Frau, deren Mann noch in Ungarn verstarb; eine Familie mit einer resoluten Mutter namens Magda; und dann schließlich den Meister Vogelmann aus Mainz, seine junge Frau und seine beiden Kinder aus einer früheren Ehe.",
      "Katharina Vogelmann war hochschwanger gewesen und hatte ihr Kind in Griechenland verloren, wodurch man sich kennengelernt hatte. Sie war sehr jung, deutlich jünger als der alte Meister. Die verwitwete Gunild hatte das Mädchen förmlich adoptiert, ihre Freundin Magda einen Narren an den beiden Kindern gefressen, und Max hatte die zwei Kleinen nur zu gerne mit seinen Mätzchen unterhalten. Im Grunde genommen hatten sie alle Katharina und ihre Kinder unter ihre Fittiche genommen. Rudolph selbst hatte die Familie des Vogelmannes als Teil der kleinen Gemeinschaft gesehen, die er seinem Schutz unterstellt hatte. Die Lage veränderte sich jedoch dramatisch, als der Vogelmann bei Konstantinopel starb.",
      "Katja Vogelmann, so sagte Rudolph, war fast noch ein Kind – unwesentlich älter als Max, und naiv und verträumt dazu. Sie stand vollkommen allein in der Welt, mit nichts als dem zweifelhaften Schutz eines unbedarften Händlers, und hatte zwei Kinder an ihren Rockzipfeln. Gott hatte diese kleine Familie direkt vor seine Füße gestellt, sagte Rudolph, er konnte dem nicht ausweichen.",
      "Er hatte, das wussten sowohl seine Mutter als auch Radegunde, insgeheim mit dem Gedanken gespielt, sein Leben Gott zu weihen und einer dieser kämpfenden Mönche zu werden, die es seit einigen Jahren gab. Katharina Vogelmann stellte jedoch seine Welt auf den Kopf, und nach kurzem Ringen wusste er, dass ihr Schicksal und sein Zeugnis dessen ein Zeichen Gottes waren. Ihretwegen zog er nicht mit dem Heer, sondern mit den Pilgern unter Otto von Freising. Er hätte bis Jerusalem warten müssen, da der Vogelmann seiner Frau sterbend auferlegt hatte, sein Herz in die Heilige Stadt zu bringen und sie solange als unberührbar galt. Aber sobald des Meisters sterbliche Überreste in Jerusalem bestattet worden wären, würde er, das hatte er sich fest vorgenommen, der Witwe einen Antrag machen. Katharina Vogelmann brauchte Schutz, er würde ihn ihr geben. Er hatte es sogar schon Max gesagt. Mit ihr hatte er natürlich noch nicht darüber gesprochen, aber er war sich ziemlich sicher, dass sie angenommen hätte.",
      "Doch die Dinge kamen anders, fürchterlich anders als geplant. In Anatolien noch, gar nicht so weit entfernt von dem Platz, an dem Konrads Männer niedergemacht worden waren, wurden auch sie Opfer der Türken. Rudolph brachte Katharina und ihre Kinder schnell aus der Schussweite, vertraute sie seinem Bruder an und befahl ihm, sich mit dem Mädchen und den beiden Kleinen zu verstecken, bis der Angriff abgeschlagen wäre. Der Angriff wurde jedoch nicht abgeschlagen. Es gelang Rudolph schließlich, sich schwer verletzt vom Kampfplatz zu entfernen, nachdem die Sache längst verloren war. Mit letzter Kraft suchte er nach Max und dessen Schutzbefohlenen, und als er sie fand, war er sicher, sterben zu müssen. Er glaubte, die Türken in seinem Nacken zu spüren, und er befahl Max, Katharina und ihre Kinder zu nehmen und zu fliehen. Seine letzte Autorität bot er auf, um den Bruder davonzujagen, um ihn, wie er glaubte, vor dem Tod oder der Sklaverei zu bewahren, denn er, Rudolph, konnte niemanden mehr schützen. Katharina weinte, und Max war leichenblass, so blass und still, dass Rudolph, der Schritte hörte, schon glaubte, sie würden ihm nie gehorchen. Er flehte sie förmlich an – und da gab Max nach, nahm Katja und ihre Kinder und floh.",
      "Das nächste, was Rudolph wusste, war, dass Bischof Ottos Männer ihn fanden und versorgten. Die Türken waren nie zu dem Platz gekommen, an dem die Kinder sich versteckt hatten. Hätte er, Rudolph, nachgegeben und die vier nicht verscheucht, wären sie jetzt bei ihm. So aber waren sie vollkommen auf sich gestellt, ohne Ausrüstung, Essen und Schutz in die wilden Berge Anatoliens gelaufen.",
      "‘Ich habe jeden, den ich getroffen habe, nach ihnen gefragt’, sagte er, ‘jeden Mönch in Attalia, jeden, den ich sah. Ein paar Wochen später kamen die Franzosen an, auf die hatte ich gehofft, aber auch die wussten nichts. Bevor man mich nach Italien verschiffte, bat ich einen der Brüder, die Händler zu befragen. Niemand hatte etwas gehört. Ich habe sie alle genau beschrieben, und eine Gruppe wie sie, vier Kinder im Grunde, hätte auffallen müssen. Aber niemand hat von ihnen gehört.’",
      "Er holte tief Luft und schloss gequält die Augen.",
      "‘Anatoliens Berge sind voll von Türken’, fuhr er erstickt fort, ‘und seine christlichen Bewohner sind selbst halbe Sarazenen. Sie hatten keine Chance, Mutter. Ich habe sie ins Verderben gejagt.’",
      "Er öffnete die Augen wieder und sah seine Mutter an, während ihm die Tränen empor stiegen.",
      "‘Ich glaube nicht’, sagte er rau, ‘dass Max jemals heimkommen wird.’",
      "Maximiliane Halbig sagte nicht viel dazu. Sie beruhigte ihren Sohn ein wenig, versorgte ihn und verließ, sobald er schlief, die Kammer. Aber Radegunde fand sie kurze Zeit später draußen im Hof, bleich und mit nassen Wangen. Sie setzte sich erschrocken neben ihre Tante.",
      "‘Es muss doch gar nicht stimmen!’, sagte sie heftig, ‘Rudolph ist krank! Vielleicht ist Max längst auf dem Heimweg!’",
      "Aber die Tante schüttelte den Kopf.",
      "‘Nein’, sagte sie leise, ‘er hat Recht. Es ist was Schlimmes geschehen, ich weiß es. Und ich denke ... oh Radegunde, ich denke die ganze Zeit, wenn ich meinen Jungen besser beschützt hätte, hier, in diesem Haus, wenn ich nicht so ein schlechtes Gewissen gehabt und deshalb zugelassen hätte, wie sein Stiefvater mit ihm umsprang, wenn ich nur mehr wie Rudolph gewesen wäre – Max hätte nicht gehen müssen. Er wäre hier geblieben, im Elternhaus, wo ein Dreizehnjähriger hingehört.’",
      "Radegunde, verwirrt, war bei einem Wort hängen geblieben.",
      "‘Stiefvater?’, wiederholte sie verblüfft.",
      "Die Tante hob den Kopf und sah sie an. Dann wischte sie über ihre Wangen, schüttelte den Kopf und lächelte schief.",
      "‘Stiefvater’, wiederholte sie, ‘dass du das nicht weißt ... Radegunde, Max war nicht der leibliche Sohn des alten Meisters, sondern die Folge eines ... Fehltrittes, den ich beging, als deine Mutter heiratete. Der Meister hat ihn als Sohn angenommen, meinetwillen, aber er hat Max seine Existenz nie verziehen. Und ich, ich war zu feige und dem Alten für seinen Namen zu dankbar, als dass ich mein Kind vor seiner Rachsucht bewahrt hätte. Ich habe zugelassen, dass mein Mann meinen Sohn aus dem Haus treibt.’",
      "Sie schluckte einmal kräftig und setzte bitter hinzu: ‘Als Strafe dafür habe ich ihn für immer verloren.’",
      "Das war ein bitterer, trauriger Geschmack, der sich in die Freude über Rudolphs Rückkehr mischte. Radegunde sah ihre Tante und deren Söhne von diesem Tag an mit anderen Augen. Tante Maxi, so gut und ruhig, schien ihr im Nachhinein mit einer traurigen Liebesgeschichte behaftet zu sein, und ihr Verhalten dem alten Meister gegenüber geprägt von stillem Erdulden. Rudolph, der so furchtbar unter dem Verlust seines kleinen Bruders litt, wurde in ihren Augen noch edler, noch heiligmäßiger, weil er den Kleinen trotz dessen fraglicher Herkunft immer beschützt und wie seinen ehelichen Bruder behandelt hatte. Und Max, der lustige, leichtsinnige Max schien ihr in der Rückschau seine Leichtigkeit nur als Maske, als Schutz gegen sein hartes Schicksal getragen zu haben, wissend, dass er in den Augen seines Stiefvaters wertlos war. Aber natürlich dachte sie vor allem so von ihm, weil er vermutlich tot war, und weil alles im Rückblick zum Träumen einlud.",
      "Der Winter ging dahin, es wurde Sommer, dann kam erneut der Herbst. Rudolph erholte sich soweit, als dass er von seinem Lager aufstehen und tagsüber in einem Sessel sitzen konnte. Er schien sich mit seinem Dasein abgefunden zu haben, kümmerte sich liebevoll um Radegundes Geschwister und hatte immer ein offenes Ohr für all die Sorgen und Nöte des Haushaltes. Radegunde nähte an ihrer Aussteuer und träumte von einem Prinzen aus dem Morgenland – ein Christ, natürlich – der sie auf sein Märchenschloss entführen würde.",
      "Und dann kam die Nachricht von der Vogelmännin aus Mainz.",
      "Radegunde war es selbst, welche die Neuigkeiten auf dem Markt überhört hatte. Atemlos, mit fliegenden Röcken jagte sie nach Hause und schrie schon in der Tür nach Rudolph und der Tante. Und als dann beide gekommen waren und man sicher in der Stube gelandet war, da sprudelten die Informationen nur so aus ihr heraus, fassungslos, überwältigt.",
      "Katharina Vogelmann war aus dem Heiligen Land zurück.",
      "Auf dem Markt hatte man es sich erzählt: Die kleine Vogelmännin hatte die Reise einigermaßen unbeschadet überstanden, auch wenn sie beide Kinder verloren hatte, und war im Haus des Zunftmeisters Wulfhart aufgetaucht, um ihr Erbe zu beanspruchen. Wulfhart ließ überall verkünden, dass ihre Hand zur Verfügung stände, denn schließlich war ihr Gatte auf dem Weg nach Outremer gestorben – und der Vogelmann war reich und berühmt gewesen.",
      "‘Sie sagen, dass die Vogelmännin vielleicht die reichste Witwe der Stadt ist’, sagte Radegunde atemlos, ‘jung ist sie auch noch, und Kinder vom Alten gibt es nicht mehr! Sie sagen, dass ganze Land wird sich um sie bewerben. Aber wenn du, Rudolph ...’",
      "Sie brach ab, verstummte angesichts der Miene ihres Vetters.",
      "Rudolph hatte wie seine Mutter fassungslos, atemlos gelauscht, überwältigt von diesen erstaunlichen Nachrichten. Doch bei den letzten Worten verschloss sich sein Gesicht.",
      "Es wurde still.",
      "Die Tante räusperte sich.",
      "‘Gibt es Nachricht von Max?’, fragte sie.",
      "Nein, das war das Traurige an der Sache. Katharina Vogelmann, so musste Radegunde berichten, war ganz allein und ohne Begleitung vor dem Haus des Zunftmeisters erschienen. Über Max war nicht ein Wort gefallen.",
      "Wieder wurde es still. Dann holte die Tante tief Luft.",
      "‘Also ist er nicht mit ihr zurückgekommen’, sagte sie, ‘nun denn. Gottes Wege ... aber zumindest wird sie mehr über seinen Verbleib wissen. Du hast doch gesagt, Rudolph, dass Katharina mit Max zusammen war, als du sie das letzte Mal gesehen hast?’",
      "‘Ich hatte Katja und ihre Kinder Max anvertraut’, erwiderte Rudolph, ‘aber es hieß, sie habe ihre Kinder verloren, und Max ... vermutlich hat nur sie es geschafft.’",
      "‘Das wissen wir nicht’ gab die Tante zurück, ‘wir werden sie fragen. Ich schicke einen Boten an das Mädchen, und dann ... Rudolph, mein Lieber. Wollen wir dem Boten nicht noch etwas mitgeben?’",
      "‘Ja, genau, Rudolph’, sagte Heinrich, der gelauscht hatte, ‘wenn sie so reich ist, die Vogelmännin, willst du sie nicht doch heiraten? Du hast es doch sowieso gewollt.’",
      "‘Stimmt’, sagte Radegunde, ihren Mut zusammennehmend, ‘du wolltest sie. Du solltest sie wissen lassen, dass du hier bist. Dann wird sie ...’",
      "‘Nein!’, unterbrach Rudolph sie heftig, ‘alle miteinander, nein! Hört auf!’",
      "Wieder verstummten sie und tauschten betroffene Blicke. Die Tante streckte schließlich ihre Hand aus und legte sie auf Rudolphs verstümmelten Arm.",
      "‘Willst du sie nicht mehr?’, fragte sie leise, ‘oder warum willst du dich nicht um sie bewerben? Ich bin sicher, du hättest gute Chancen – wenn sie dich kennt und dich damals wollte. Wenn sie so ist, wie du sie uns beschrieben hast ...’",
      "Eine ganze Weile reagierte Rudolph nicht, und niemand sagte etwas. Aber dann holte er tief und schwer Luft.",
      "‘Nein’, sagte er leise, ‘ich werde mich nicht bewerben. Es wäre Katja gegenüber einfach nicht fair.’",
      "Er hob den Kopf und sah sie der Reihe nach an.",
      "‘Katja Vogelmann hat den Kopf in den Sternen’, sagte er sanft, ‘ihr würdet sie mögen, sie ist lieb und freundlich. Aber sie ist auch sehr verträumt und manchmal der Welt blind gegenüber. Würde ich mich bei ihr melden, würde sie sich am Ende verpflichtet fühlen, mich zu nehmen, wegen alter, unausgesprochener Dinge zwischen uns. Nur – sie braucht einen anderen Mann als mich. Sie braucht jemanden, der sie ernähren und beschützen kann, der sie leitet, der sie nicht allein lässt. Und ich bin zu all diesen Dingen nicht mehr in der Lage.’",
      "Tante Maxi öffnete den Mund, um zu protestieren, doch Rudolph erhob sich.",
      "‘Nein’, wiederholte er, ‘das ist mein letztes Wort. Ich werde Katja Vogelmann nicht mit einem Krüppel belasten. Und ich bitte dich, Mutter, mit deinem Boten zu warten, bis sie vermählt ist. Sie hat etwas Besseres verdient als mich.’",
      "Dem gab es wenig hinzuzufügen, obwohl alle, Radegunde, die Tante, ja selbst der kleine Bruder Heinrich in den nächsten Tagen versuchten, Rudolph umzustimmen. Heinrich hat Blut geleckt aufgrund dieses sagenumwobenen Erbes, Radegunde träumte von der romantischen Geschichte, welche die Liebenden getrennt hatte und jetzt wieder zusammenführen konnte, und die Tante, ja, die Tante wünschte sich für ihren verbliebenen Sohn wohl alles Glück, was ihm noch möglich wäre. Doch Rudolph blieb stur.",
      "Und so wurde eben kein Bote ausgesandt, wurde kein Angebot abgegeben. Ein paar Wochen hoffte Radegunde im Stillen auf ein Wunder – und dann hörte sie auf dem Markt, dass die Vogelmännin ihre Hand einem Handwerkersohn aus Wiesbaden gegeben hätte.",
      "Rudolph sagte nichts dazu, auch wenn Radegunde glauben wollte, dass da ein kleines Licht in seinen Augen erlosch. Sie selbst war wegen der Nachricht todunglücklich; die Tante hingegen ließ sich nichts anmerken. Sobald sie erfahren hatte, dass die Vogelmännin vermählt war, setzte sie sich mit allen Kindern in die Stube und begann, eine Nachricht an das Mädchen aufzusetzen. Sie konnte schreiben, die Tante, was für Radegunde ein wahres Wunder war. Für den Winter nahm sie sich vor, diese Kunst zu lernen.",
      "Den Brief zu schreiben dauerte ein paar Tage, dann ließ man einen Boten kommen und gab ihm das Schreiben mit. Eine gute Woche, so sagte die Tante, mussten sie wohl warten, bis Antwort kommen konnte. Und wenn Katharina inzwischen mit ihrem Mann fortgezogen und nicht mehr im Haus des Zunftmeisters in Mainz war, dann noch länger. Aber die Adresse des jungen Ehemannes hatten sie nicht, denn Radegunde hatte vergessen, nach seinem Namen zu fragen.",
      "Eine gute Woche also, bevor sie Nachricht vom Verbleib ihres Vetters bekommen konnte, bevor vielleicht die fürchterliche Bestätigung seines Endes eintraf. Radegunde wusste nicht, ob sie sich auf die Antwort freuen oder sich davor fürchten sollte.",
      "Und dann kam wieder alles, alles ganz anders – so unglaublich anders ...",
      "Es war der Tag nach dem, an welchem der Bote fortgeritten war. Radegunde war mit ihren Geschwistern auf dem Hof, mit den letzten Arbeiten vor Einbruch des Winters beschäftigt. Sie hatte das Hoftor geöffnet, die Arbeit ging gut von der Hand, und sie selbst lief gerade am offenen Tor vorbei, als eine Stimme aus dem Nichts kam und sie bis ins Innerste traf.",
      "‘Radegunde?’, erklang es ungläubig, ‘du bist doch Radegunde!’",
      "Sie drehte sich um. Ihr gegenüber stand ein junger Mann, eine Kappe auf den ungebärdigen, strohblonden Haaren, und ein verschmitztes Grübchen in den Wangen. Hinter ihm, etwas versetzt, befand sich eine junge Frau mit glänzenden, rötlichen Haaren, kaum bedeckt vom züchtigen Schleier. Radegunde starrte sie beide verwirrt an.",
      "‘Du bist doch Radegunde!’ wiederholte der junge Mann, ‘ich bin es – Max!’",
      "Es war Max! Radegunde durchfuhr es wie ein Blitz. Natürlich – die Haare, der Schalk, das war Max! Max, der erwachsen geworden war, nach über zwei Jahren! Sie verlor die Fassung. Heftig und haltlos brach sie in Tränen aus, stammelte seinen Namen und fiel ihm um den Hals.",
      "Er klang wie Max, er fühlte sich an die Max, er roch wie Max. Ihr Vetter war tatsächlich heimgekommen, nach all der Zeit, nach dem Bangen und Hoffen, nach dem beinahe sicheren Glauben, dass er verloren war – und jetzt war er zurück, stand vor ihr, hielt sie fest und streichelte ihren Rücken, weil sie vor lauter Schock und Glück schluchzte. Max war zurück!",
      "Sie fing sich ein wenig und löste sich wieder von ihm, verlegen über ihr Gesicht wischend.",
      "‘Oh Himmel’, stotterte sie, ‘du weißt ja gar nicht ... du weißt ja gar nicht, was passiert ist!’",
      "‘Kommst du direkt aus Jerusalem?’ wollte Heinrich mit großen Augen wissen. Natürlich hatten sämtliche von Radegundes Geschwistern inzwischen ihre Arbeit liegengelassen und waren zum Hoftor gelaufen.",
      "Max grinste – sein altbekanntes, unverschämtes Grinsen.",
      "‘Nun’, sagte er, ‘im Augenblick komme ich aus Mainz, wo ich die sagenhaft reiche Witwe Vogelmann geheiratet habe!’",
      "‘Was?’, kreischte Radegunde auf, und",
      "‘Max!’, rief die junge Frau, und",
      "‘Ist nicht wahr!’, staunte Heinrich überwältigt.",
      "‘Wirklich, Max?’, wiederholte Radegunde fassungslos, ‘du hast die Vogelmännin geheiratet? Die Vogelmännin? Ist das wahr?’",
      "Max runzelte die Stirn. Mit so einer Reaktion schien er nicht gerechnet zu haben.",
      "‘Ja, habe ich’, sagte er erstaunt, griff den Arm der jungen Frau und zog sie neben sich, ‘hier, das ist sie – das ist Katja. Aber woher ... woher wisst ihr von ihr?’",
      "‘Max’, murmelte die Rothaarige, ‘ich hatte Bewerber aus dem ganzen Rheinland – erinnerst du dich?’",
      "Radegunde interessierten diese Worte nicht. Stattdessen staunte sie offenen Mundes dieses Mädchen an, diese junge Frau, von der sie soviel gehört hatte, und die jetzt vor ihr stand: Katharina Vogelmann, die Witwe des alten Goldschmiedemeisters, weitgereist und viel begehrt ...",
      "Katja Vogelmann war von durchschnittlicher Größe. Ihr Gesicht war ebenmäßig und hübsch geschnitten, die Nase ein wenig stupsartig. Ihre Haut war hell, fast durchscheinend, und ihre Haare von einem glänzenden, kupfrigen Rot. Ihre Augen waren blau, wie die von Max, rund und groß, was ihr den Anschein von immer währender Unschuld gab. Ihre Figur jedoch war, soweit man das unter den Kleidern erkennen konnte, wohlgerundet und perfekt proportioniert.",
      "‘Ehrlich?’, stotterte Radegunde, ‘du bist die Vogelmännin? Die steinreiche Vogelmännin?’",
      "‘Nun ja’, sagte Katharina mit einem rosigen Hauch in den Wangen, ‘ob ich steinreich bin ...’",
      "‘Das ist Radegunde, meine Base, und ihre Geschwister’, stellte Max schnell vor, und Radegunde knickste automatisch. Katharina erwiderte den Gruß. Als sie das tat, erinnerte sich Radegunde auch wieder an ihre Manieren – und an die, welche nichtsahnend im Haus saßen.",
      "Himmel – Rudolph und Tante Maxi!",
      "‘Großer Gott – wie unhöflich’, stammelte sie, während sie tiefrot wurde, ‘Heinrich, schnell, geh und hole die Tante. Und ich ... kommt mit mir, lass die Kiste, Max, der Hausknecht kann sie holen. Kommt, ich ... ich bringe euch ins Haus ...’",
      "Max amüsierte sich offenbar köstlich über ihre Verlegenheit.",
      "‘Ich weiß auch noch, wo’s lang geht’, spottete er.",
      "Aber seine Frau wies ihn sanft zurecht.",
      "‘Sei still, Max’, sagte sie, ‘sie macht das genau richtig. Wir folgen dir gerne, Radegunde.’",
      "Und von diesem Moment an verehrte Radegunde ihre sagenumwobene angeheiratete Cousine zutiefst.",
      "Zunächst aber galt es, weitere Hürden zu bewältigen. Wenigstens hatte Heinrich Tante Maxi aus der Stube geholt, und so gab es noch in der Diele eine weitere Szene innigen Willkommens, als die Tante ihre Fassung verlor und vor Glück weinend ihren Jüngsten an sich zog, wobei sie ein ums andere Mal den Herrn pries. Katharina stand mit großen Augen im Hintergrund, und Radegunde war zum einen stolz, zum anderen aber auch fürchterlich verwirrt.",
      "Und dann nahm Max Katharinas Hand, führte sie vor seine Mutter und stellte sie vor.",
      "Tante Maxi reagierte nicht ganz so ehrfürchtig, wie Radegunde es getan hatte. Sie reagierte eher verhalten, unsicher, was sie mit dieser Schwiegertochter anfangen sollte, welche ihr der jüngere Sohn gebracht hatte, wo sie diese doch dem Älteren zugedacht hatte. Und dies war der Augenblick, in dem Heinrich herausplärrte, dass man geglaubt hätte, Rudolph würde die Vogelmännin heiraten.",
      "‘Rudolph?’, fragte Max verwirrt, ‘wieso Rudolph ...?’",
      "Rudolph, im Inneren der Stube, musste sie längst gehört haben. Vielleicht hatte er so lange gebraucht, um auf die Beine zu kommen, vielleicht hatte der Schock ihn zunächst jeglicher Kraft beraubt, vielleicht hatte er gewartet, dass man zu ihm kam. Jetzt jedoch, als sein Name gefallen war, trat er aus der Stube heraus, langsam, vorsichtig. Er blieb in der Tür stehen, sah auf seinen Bruder, auf dessen Braut und sagte: ‘Max. Und – Katharina.’",
      "Es war totenstill. Radegunde begriff plötzlich, dass sowohl Max als auch dessen Frau ja hatten glauben müssen, Rudolph wäre in Anatolien gestorben. Deshalb waren sie gekommen, um der Tante vom Tod ihres Ältesten zu berichten – ohne zu ahnen, dass Rudolph schon lange wieder daheim war. Stocksteif standen sie beide da, Max hatte den Mund offen, die Augen riesig vor Schock, und Katharina war bleich wie die Wand, als ob sie einen Geist sehen würde.",
      "‘Ja’, sagte die Tante, ‘Rudolph ist ebenfalls heimgekommen.’",
      "Und das brach den Bann bei Max. Er stieß einen seltsamen Laut aus, halb Stöhnen, halb Schluchzen, und flog durch den Raum, seinem Bruder direkt um den Hals. Rudolph taumelte schier unter dem Ansturm, ließ polternd seinen Stock fallen und schloss schließlich die Arme um Max.",
      "‘Mäxchen’, flüsterte er heiser, ‘Mäxchen, mein Kleiner.’",
      "Max weinte. Sie hörte ihn erstickt schluchzen, gebrochen nach Luft ringen, sie sahen, wie er zitterte, den Kopf an Rudolphs Schulter gepresst, ungläubig, fassungslos, überwältigt.",
      "Und Katharina wurde ohnmächtig.",
      "Die Tante, die kluge, alles sehende Tante, hatte längst nach dem Arm ihrer Schwiegertochter gefasst. Jetzt rief sie mit scharfer Stimme Max’ Namen. Katharina war auf den Boden gesackt, das Gesicht weiß wie Asche, die Augen offen und blind. Max, verwirrt, rührte sich, hob den Kopf – und war dann mit einem Satz bei seiner Frau. Vorsichtig zog er sie an sich.",
      "‘Katja?’, fragte er, ‘Katja!’",
      "‘Katharina?’, sagte Rudolph, der sich hinkend näherte, ‘ist sie krank?’",
      "‘Stirbt sie?’, flüsterte eines der Kinder.",
      "‘Nein, das tut sie nicht’, sagte die Tante energisch, ‘sie braucht bloß ein wenig Ruhe. Auseinander, Rasselbande, lasst ihr die Luft zum Atmen. Max, wir legen sie besser hin. Radegunde und Liesbet, räumt euer Bett frei, ihr könnt bei mir schlafen. Katharina und Max brauchen eine Schlafstatt.’",
      "Ruhig, mit Umsicht und Energie sorgte die Tante für Ordnung und beendete dieses Wirrwarr, wo beide Brüder hatten lernen müssen, dass der andere, totgeglaubte, noch lebte, und dass die Braut des einen die des anderen geworden war. Sie schickte Rudolph zurück in die Stube, hieß Max seine Frau in die Kammer tragen und scheuchte die Kleinen fort. Radegunde brachte ihr noch etwas Essenz für Katharinas Schläfen, dann musste auch sie die Kammer verlassen, wo das Mädchen auf ihrem Bett lag, Max an der Bettkante hockte, mit verlorenem, verwirrtem Ausdruck in den Augen, und wo Tante Maxi zurückblieb.",
      "Radegunde ging in die Stube, zu Rudolph und ihren Geschwistern, die sie mit Fragen bestürmten. Notgedrungen beantwortete sie, was sie konnte, und kam so gar nicht dazu, mit Rudolph zu sprechen, der fassungslos und kopfschüttelnd in seiner Ecke saß. Als die Tante kurz darauf hinunterkam, kehrte zwar etwas mehr Ruhe ein, aber das war auch alles.",
      "‘Er ist zurück, Mutter’, sagte Rudolph und umklammerte ihre Hand, ‘Mäxchen ist wieder da. Gott ist gut.’",
      "‘Ja’, sagte die Tante, ‘das ist er. Das dürfen wir nie vergessen.’",
      "Rudolph sah sie an, nickte – und über Katharina, die Braut, fiel kein Wort.",
      "Daran änderte sich ebenfalls nichts, als Max zu ihnen kam. Er war größer geworden, breiter im Kreuz und in den Schultern, aber er war noch immer derselbe Max, selbst wenn er jetzt ein wenig hilflos wirkte. Er setzte sich neben Rudolph, starrte diesen an, als sei ein reines Wunder geschehen, und Rudolph, nach einem Moment, sah genauso aus. Er streckte die gesunde Hand aus, fuhr durch Max’ Haare und ließ sie in dessen Nacken liegen.",
      "‘Erzähl mir, was geschehen ist’, sagte er rau.",
      "Max, mit Tränen in den Augen, schüttelte den Kopf.",
      "‘Nein’, erwiderte er, ‘erst du. Was ich zu sagen habe, wird Tage dauern, und ich ... Rudolph, ich habe geglaubt, du stirbst. Ich habe wirklich gedacht ... ich wäre nie gegangen, wenn ich dir noch eine Chance gegeben hätte. Ich hätte dich nie im Stich gelassen, ich hätte dich nie verraten! Das musst du mir glauben!’",
      "Jetzt hatte auch Rudolph Tränen in den Augen.",
      "‘Oh Mäxchen’, sagte er sanft, ‘ich weiß. Ich dachte doch ebenfalls, ich würde sterben.’",
      "Sie lauschten alle still, während Rudolph kurz über seine Erlebnisse berichtete. Max liefen die Tränen über das Gesicht, aber er lächelte, und er sah Rudolph noch immer mit diesem Ausdruck in den Augen an, den Radegunde von ihm kannte – bewundernd, liebend, gemischt mit ein wenig Unglauben. Schließlich fing er an zu berichten, eine wilde Geschichte von Soldaten, Türken und Ordensrittern, von fremden Ländern und Städten, von Prinzen, Herzögen und Königen.",
      "Er schaffte mit Müh und Not das Kunststück, den Namen seiner Frau nicht einmal zu erwähnen, obwohl sie die ganze Zeit über an seiner Seite gewesen sein musste. Und Rudolph fragte nicht einmal nach ihr, nicht einmal, als Max vom Tod ihres Sohnes sprach.",
      "Katharina kam erst viel später wieder nach unten.",
      "Zu sagen, dass die Lage in den nächsten Tagen angespannt war, wäre eine vollkommene Untertreibung gewesen. Max, Rudolph und Katja waren schlichtweg mit der Situation überfordert. Das sah sogar Radegunde.",
      "Vielleicht wäre es einfacher gewesen, wenn das Verhältnis zwischen den Brüdern zuvor nicht so innig gewesen wäre. Vielleicht hätten sie besser damit umgehen können, hätte bereits eine gewisse Rivalität zwischen ihnen geherrscht. Tatsache aber war, dass Max Rudolph immer vergöttert hatte, dass Rudolph den Kleinen beschützt und geliebt hatte, und dass, von dem ein oder anderen harmlosen Geplänkel abgesehen, nie ein böses Wort zwischen ihnen gefallen war. Sie waren einfach zu unterschiedlich, als dass sie aufeinander hätten neidisch sein können. Bisher waren die Rollen klar verteilt gewesen, bisher hatte es noch nie etwas gegeben, was sie beide gleichzeitig als ihr Eigentum hätten betrachten und um das sie sich hätten streiten können.",
      "Und nun war da Katharina.",
      "Max kam überhaupt nicht damit klar. Er hatte steif und fest geglaubt, Rudolph sei tot und habe ihm mit seinen letzten Worten die Braut anvertraut. Die meiste Zeit der Reise über hatte er sie sogar wie eine Schwester betrachtet. Weshalb er sie dann am Ende zur Frau genommen hatte – nun, darüber konnte man spekulieren. Die Tante, die ihren wiedergefundenen Sohn scharf beobachtete, sagte zu Radegunde, sie glaube, Max habe sich einfach verliebt. Das bedeutete aber, dass er, obwohl er es nicht hatte wissen können, sich in die Braut seines noch lebenden Bruders verliebt und ihm diese vor der Nase weggeschnappt hatte. Und damit konnte Max einfach nicht umgehen.",
      "Rudolph hingegen war verwirrt, ein wenig verletzt und erleichtert, dass Max und Katja am Leben waren. Radegunde kam es so vor, als würde für ihn letzteres deutlich überwiegen. Natürlich musste es ihm seltsam anmuten, seine Braut im Bett des kleinen Bruders wiederzufinden – aber Max lebte, nachdem er, Rudolph, geglaubt hatte, den Kleinen in den Tod gejagt zu haben, und das war viel wichtiger. Rudolph, so schien es Radegunde, hätte Max alles verziehen, auch dies. Was sein Verhältnis zu Katharina anbetraf, so war es etwas schwieriger. Zwar war er froh, dass sie am Leben war, aber in ihrer Gegenwart schien er sich unwohl zu fühlen, als wüsste er nicht genau, wie er sich ihr gegenüber verhalten sollte. Katharinas Unsicherheit in den ersten Tagen trug dabei erst einmal nicht zur Klärung bei.",
      "Katja war diejenige, welche Radegunde am schlechtesten, oder anders ausgedrückt, überhaupt nicht kannte und daher nicht einschätzen konnte. Aber in einem hatte Rudolph bei seinen Schilderung Recht gehabt: sie war freundlich und lieb, und nicht die geringste Spur böswillig. Sie fühlte sich sichtlich unwohl, war sichtlich bestürzt, plötzlich zwischen den Brüdern zu stehen, und sie fühlte sich allein gelassen. Das war durchaus verständlich, denn sie kannte außer Max und Rudolph niemanden, und Rudolph war ihr gegenüber zurückhaltend, wohingegen Max sie einfach ignorierte.",
      "Ein paar Tage lang beobachtete Radegunde das Verhalten ihres jüngeren Vetters mit Verblüffung. Max schien von einem Moment auf den anderen in seine alten Rolle zurückgefallen sein: der Bastardbruder des schönen Rudolphs, der Unsinn im Kopf und ständig Ärger hatte. Hätte der alte Meister noch gelebt, Radegunde hätte sich nicht gewundert, wenn Max wieder über den Hof gejagt oder im Keller eingesperrt worden wäre. Vor allem aber verhielt er sich nicht so, als ob er verheiratet wäre. Er sah seine Frau nicht mehr, richtete praktisch nie das Wort an sie, und nachts lagen sie offensichtlich stumm nebeneinander. Max konzentrierte all seine Energie auf den wiedergefundenen Bruder – und da er die Tatsache, dessen Braut geheiratet zu haben, damit nicht vereinbaren konnte, ignorierte er sie, als ob sie gar nicht da wäre.",
      "Katja tat Radegunde schon nach einem Tag leid. Sie beobachtete, wie ihre neue Base versuchte, das Beste aus der Situation zu machen, wie sie unsicher inne hielt, weil ihr Mann sie schmählich im Stich ließ, und sie dachte im Inneren, was für ein schändliches Willkommen sie der Vogelmännin bereitet hatten. Anscheinend ging es der Tante genauso. Ohne, dass sie sich hätten absprechen müssen, nahmen sowohl Radegunde als auch ihre Tante Katharina an die Hand, waren freundlich, sprachen mit ihr und bemühten sich, sie besser kennenzulernen. Katja war voll sichtlicher, heißer Dankbarkeit für diese Anstrengungen. Sie gewann ein wenig mehr an Sicherheit und hatte schließlich ein langes Gespräch mit Rudolph, ohne dass Max sich im selben Raum befand. Denn waren die beiden Brüder zusammen in einem Zimmer, war Katja schlichtweg nicht existent.",
      "Radegunde war bei diesem Gespräch dabei. Am Anfang gestaltete es sich unbeholfen, wie schon die ganzen Tage zuvor, aber dann kam es in Schwung, als ob sie Max vergessen und in alte Rollen zurückfallen würden. Katja fragte, Rudolph antwortete. Rudolph geriet ins Fabulieren – um den Glauben und das Gelobte Land ging es – und Katja lauschte, mit großen Augen. Als sie ging, wirkte sie sehr nachdenklich, als ob dieses Gespräch eine wichtige Frage beantwortet hätte, auch wenn Radegunde nicht verstand, welche. Rudolph schien danach entspannter, ganz so, als hätten sich für ihn die Positionen geklärt, und Katja legte ihre Unsicherheit in den folgenden Tagen endgültig ab und bestimmte ihren Platz für sich.",
      "Was auch geschehen war, warum auch immer diese Situation zustande gekommen war, sie war Max’ Ehefrau, und keine Gewalt der Welt konnte das ändern. Sie sah es, Rudolph sah es, das ganze Haus sah es.",
      "Nur Max, der tat nach wie vor so, als gäbe es diese Tatsache nicht.",
      "Aus Katharinas Unsicherheit wurde allmählich Wut. Zunehmend schien in ihr die Empörung darüber zu wachsen, von ihrem Gatten dergestalt behandelt zu werden, obwohl sie immer nach bestem Wissen und Gewissen gehandelt hatte. Radegunde und die Tante beobachteten, wie der Zorn in ihr anschwoll. Sie wurde bissiger, sie wurde giftiger, sie ließ Max ihren Groll spüren, obwohl der sich bemühte, nichts davon wahrzunehmen. Und dann, eines Tages beim Essen, explodierte sie.",
      "Es war nur eine Frage der Zeit gewesen, das war klar. Max ignorierte sie einmal zu viel, und Katja stand auf, donnerte ihre Hände auf den Tisch und fauchte ihn an: ‘Wir müssen reden!’",
      "Niemand wagte es, sich in diesen Ehestreit einzumischen. Max versuchte zwar noch, sich wieder hinauszuwinden, aber Katja hatte offensichtlich nicht die geringste Absicht, ihm ein Schlupfloch zu lassen. Sie packte ihn förmlich am Schlafittchen und schleifte ihn nach oben in die Schlafkammer. Dort wurde knallend die Tür geschlossen, und eigentlich rechneten alle daraufhin mit wüstem Gebrüll und Gekreische.",
      "Nichts dergleichen geschah.",
      "Zunächst einmal herrschte Stille. Dann klang es, als würde etwas zu Boden fallen, und dann noch einmal, und dann gab es ein Poltern. Kurz darauf ertönten heftige Geräusche von oben, die Radegunde früher, als ihre Mutter noch lebte, gelegentlich aus dem Bett ihrer Eltern vernommen hatten.",
      "Katja keuchte. Max stöhnte.",
      "Radegunde war verwirrt. Was war jetzt aus dem Streit geworden? Sie warf einen verunsicherten Blick zu Rudolph, der plötzlich knallrot angelaufen war, und dann zur Tante, die sich auf die Lippen biss, als würde sie ein Grinsen unterdrücken. Die Geräusche wurden immer lauter, immer heftiger.",
      "‘Aber was machen die denn?’, wunderte sich das sechsjährige Hänschen mit großen Augen.",
      "‘Bringt er sie um?’ fragte Liesbet bang.",
      "‘Oder sie ihn?’, feixte Heinrich.",
      "‘Wohl kaum’, murrte Rudolph, und die Tante setzte angestrengt hinzu: ‘Macht euch keine Gedanken, Kinder. Max und Katja – hm – räumen nur ein wenig die Kammer um.’",
      "‘Und deshalb jammern sie so?’, zweifelte Hänschen.",
      "‘Vermutlich verrücken sie gerade das Bett’, sagte die Tante erstickt, ‘du weißt doch, wie schwer das ist.’",
      "‘Das Bett?’, Hänschen wirkte alles andere als überzeugt – und Radegunde begriff plötzlich, was da oben geschah.",
      "Oh. Oh-oh. Sie wusste zwar nicht mit Sicherheit, was zwischen Mann und Frau passierte, sobald sie den Bund fürs Leben geschlossen hatten, aber es kam dem dort oben vermutlich sehr nahe. Es war das, was ihre Eltern früher unter der Decke getan hatten. Es war das, was man von Max und Katja nachts erwartet hatte, und was nie vorgefallen war – bis jetzt. Jetzt schienen sie die verlorene Zeit mit allem Elan wieder aufzufüllen. Radegunde spürte, wie ihr das Blut in den Kopf schoss. Rudolph war genauso erglüht wie sie, und Tante Maxis Wangen waren ebenfalls rosig, obwohl das vermutlich eher von dem unterdrückten Lachen herkam, als von Schamgefühl.",
      "Und dann endlich, wurde es still.",
      "‘Sind sie jetzt fertig?’, fragte Liesbet.",
      "‘Hoffentlich’, murmelte Rudolph.",
      "‘Ich denke schon, Liebes’, sagte die Tante, ‘esst auf, Kinder. Zum Nachtisch sind Max und Katja wieder da.’",
      "‘Sicher?’, sagte Rudolph mit sanftem Spott, aber ohne Bösartigkeit.",
      "‘Ich hoffe es’, erwiderte seine Mutter.",
      "Und nach einem Moment setzte sie unsicher geworden hinzu: ‘Aber vielleicht schaue ich doch mal nach dem Rechten.’",
      "Sie nahm die Stiege und klopfte oben gegen die Tür.",
      "‘Max?’, rief sie.",
      "Einen Moment war es still, dann wurde heftig geraschelt und Max’ atemlose Stimme erklang.",
      "‘Ja? Mutter?’",
      "Hätte Radegunde noch Zweifel an dem eben Geschehenen gehabt, so hätte dieses Gespräch sie ausgeräumt. Die Tante wies auf den Nachtisch hin, und dass man sie erwartete, und sowohl Max als auch Katja antworteten – hastig, verlegen, schuldbewusst. Und als sie endlich wieder hinunterkamen – so lange hatten sie noch nie auf die Nachspeise warten müssen – da strahlten sie alle beide und hielten sich an den Händen.",
      "‘Na’, sagte die Tante so leise, dass nur Radegunde es hören konnte, ‘das war aber eine ungewöhnliche Methode der Aussprache.’",
      "Radegunde wollte gerade nachfragen, als die Tante hinzusetzte: ‘Aber wenn’s wirkt ... sie weiß, wie sie ihn nehmen muss. Das ist gut, gut ist das. Max braucht eine Frau wie sie.’",
      "Und dazu sagte Radegunde lieber nichts, zumal sie plötzlich gar nicht sicher war, ob sie die Worte überhaupt hätte hören dürfen."
    ]
  },
  "en": {
    "header": "Bonus chapter: Radegunde's point of view",
    "subheader": "I wrote this just for fun - it's Max's cousin Radegunde's view of the events, especially towards the end of the odyssey.",
    "link": "/booksites/odyssey.html",
    "linkText": "Back to Odyssey to the Promised Land",
    "text": [
      "Radegunde was the eldest.",
      "She had five younger siblings, a real rascal gang. The smallest of them, Luitgard, was less than a year old when her mother Richenza died. And it wasn't even born when Radegunde's cousins left.",
      "Radegunde's mother had an older sister, Maximiliane, who lived in Frankfurt. Richenza and her family, on the other hand, lived in a village near Wiesbaden, the sisters' home town. Maximiliane had married from Wiesbaden to Frankfurt, and Richenza had been married from Wiesbaden. Maximiliane, the older one, had been supposed to travel from Frankfurt especially for her sister's wedding - but for reasons that Radegunde never wanted to be told about, she had missed the ceremony.",
      "Frankfurt was not very far away, and as Richenza and Maximiliane were very attached to each other, they made sure to see each other at least once every six months. This meant that Richenza came to Frankfurt with her children, as her sister never left the city - also for reasons that were not explained to Radegunde. Due to all these circumstances, however, Radegunde knew her two cousins quite well. Maximiliane had two sons: Rudolph, the older one, who was over ten years older than Radegunde, and Max, the younger one, who was a little older than she was. There were no other children. There were strange rumors about Max, which had something to do with his mother's disappearance at her sister's wedding and the reason why Maximiliane Halbig no longer left her husband's town. Radegunde didn't know exactly what it was, but she knew that old Master Halbig didn't like his youngest son.",
      "For them, it was almost part of the Halbig household. Every time they stayed in Frankfurt, there was trouble between Max and his father. Sometimes there was wild shouting and a chase across the yard, sometimes Max had a black eye when they arrived, sometimes he was locked in the cellar. Rudolph usually intervened before things got too bad. Radegunde was never quite sure what Max had done to provoke his father's blows and anger. She really liked her cousin's jokes and tricks, she liked his funny, mischievous manner and his cheeky remarks made her blush but also giggle. Max himself seemed to have come to terms with the fact that his father hated him. He adored Rudolph for that.",
      "It was impossible not to like Rudolph. Not only was he kind and clever, he was also incredibly good-looking and made the girls sigh. He was affectionate towards Max, and just as affectionate towards Radegunde and her siblings. She could well understand that Max adored him. She basically did it to him herself.",
      "And then the day came when the brothers left.",
      "Richenza was terribly upset about this. Why should they both, she argued, shouldn't at least one of them stay with their mother? Should her sister lose both children in one fell swoop to such an uncertain adventure? Off to the Holy Land with King Konrad - good heavens! Who knew if the boys would ever come back from there!",
      "But when Radegunde asked her mother which of them should stay at home, she fell silent.",
      "Rudolph, the older one, who had bought himself a sword and armor and wanted to fight the Saracens - should he stay there? Was Max, not yet thirteen winters old, supposed to go alone?",
      "What if the little boy stayed? But he got on so poorly with his father that even Richenza once slipped out that if it wasn't for Rudolph, the old master would have beaten the boy to death long ago. What would become of Max without the protection of his big brother?",
      "For anyone who knew the brothers, it was unthinkable that they would separate. Of course, Rudolph could easily have managed on his own, but he was very attached to Max. Max himself was completely dependent on Rudolph, whom he literally adored. Whenever Radegunde's brothers got carried away, their mother always sighed, wishing her sons would get on as well with each other as Maximilian did.",
      "And so it was a done deal. In the spring of 1147, the Halbig brothers left the master's house and went on a pilgrimage.",
      "Richenza then tried to visit her sister more often than usual. The following winter, however, before there had been any news of the brothers, this came to an abrupt end: Radegunde's mother died. A severe fever took her within a week. She had already been pregnant again.",
      "Maximiliane came from Frankfurt for her sister's funeral, the only time in all those years that she had left the city walls behind her. And when she saw the sad household - Radegunde's desperate, overworked father, the young, large group of children, and Radegunde herself, who at the age of eleven was anxiously wondering how she was going to cope - Maxi Halbig made her brother-in-law a generous offer.",
      "Her own house was so empty and so spacious, she explained, the master had only had a second floor added a year ago and now her boys were gone. He, the brother-in-law, already had enough to do with his trade. Wouldn't he like to give the children to her, at least until they were a little older? She would be very happy about it - and the master would probably be too, as he has often complained about the silence.",
      "Radegunde thought it was strange that the master had complained when he had always beaten Max up about it, but otherwise Aunt Maxi's offer came at just the right time for her. She was beside herself with happiness when her father accepted it. Less than three weeks after their mother's death, the numerous children moved to Frankfurt. And from then on, the master could no longer complain about emptiness and silence.",
      "Radegunde wasn't quite sure whether they were getting on the old man's nerves or whether he was happy to see them. Occasionally, he trimmed one of her brothers, but then it was always more than appropriate. Otherwise, both Radegunde herself and her aunt made sure to bother the master as little as possible. However, before she could find out how he really felt about them, news arrived from Outremer, where the brothers had moved to.",
      "In the summer of 1148, the news came to Frankfurt, which soon became a terrible certainty: The campaign of the German King Conrad had failed horribly. Even before they had reached the Holy Land, the Turks had attacked and almost completely wiped them out. There was practically no German army left.",
      "And Rudolph and Max had gone with him.",
      "The old master did not recover from this blow. On the day he learned that his sons were missing, he went to bed and never got up again. A good week later, they had to bury him. And at the master's funeral, the burden of responsibility really rested on Radegunde's shoulders, because Aunt Maxi had fallen seriously ill. The loss of her boys hit her just as hard as her husband.",
      "However, she was a few years younger and there was still Radegunde and her siblings to look after, and that kept her aunt alive. After a few days she got up, after a few weeks she had her life in order. The wood-turning workshop was leased out, they were able to live off the income and they also had the house. Radegunde and her siblings may have lost their mother, and Maximiliane Halbig her husband and children - but they were able to hold and comfort each other.",
      "Everyday life settled down well. The children loved their aunt, who brought them up with a calm, fair hand. Radegunde had now turned twelve and began to think about an outfit. And then the messenger came.",
      "He came from Venice, from the other side of the Alps, and he brought news of Rudolph. Rudolph was alive. He was very badly injured, as the messenger said, and it was not certain how long he would live, but they were transporting him home. A litter in a merchant train would take him across the Alps, the good brothers of the Order of the Hospitallers would see to that. They were relying on the widow to cover the expenses, but she should be prepared for how badly injured her son was. A cripple would be brought back to her.",
      "Radegunde hadn't realized that a light had gone out in Aunt Maxi's eyes on the day she had been told her boys were dead. Now it lit up and burned brighter than before. No, said the aunt in a very calm voice, she would bear all the expenses, and she didn't care how her son was brought back, as long as he was brought back to her. And then she began to organize.",
      "Part of the main room was partitioned off with a wall and a bed was placed there. If Rudolph was no longer able to climb stairs, he would have his room there, from which he could also take part in life in the house during the day. She asked the apothecary about wound care and nursing, ordered a small supply of ointments and powders, and contacted the town physician and the herbalist outside the walls. She had a fresh mattress stuffed with straw and sewed a warm blanket. She prepared the house, yard and people for the arrival of a severely disabled person, and as she did so, she beamed a little more every day.",
      "Rudolph came home in late fall.",
      "Radegunde's eldest cousin had always been a feast for the eyes, a true god in the eyes of the little base: tall, with golden hair, green eyes and always a friendly smile. Rudolph was so good at talking about the saints, he was so wonderful on horseback and swung his sword with ease, even if he was sometimes a little clumsy. Rudolph was the epitome of a hero.",
      "And what came home now was just a shadow.",
      "They had been prepared for this. Aunt Maxi had taken the messenger's warnings to heart and had repeatedly pointed out to everyone, but really everyone, that Rudolph would not be the old man. But seeing it for yourself was something else. When you saw him like that, you wondered how he had survived the journey at all. Half of his left forearm was missing, his hand was simply gone. His breathing was raspy, his cheeks were unshaven and sunken. Red spots shone around his eyes, and his leg had healed crookedly, with an oozing wound. He was barely conscious when he arrived.",
      "Aunt Maxi also paused for a moment, transfixed. But then she composed herself and got to work, calmly, carefully, as Radegunde knew her and relied on her. It had been like this ever since she had moved into her aunt's house. Looking back, she thought that Aunt Maxi behaved differently towards her nieces and nephews than she did towards her own children: Never had any of them been beaten as green and blue by the old master as Max once was. The aunt opened her mouth to her husband, which she had never done before. And since he was dead, she was in charge of the house, which suited her well. The servants appreciated her as a just mistress. She was not easily ruffled - and it was the same with Rudolph now.",
      "He was given his camp behind the partition wall. The medic came, then the apothecary, then the herbalist, at a nicely coordinated distance. Aunt Maxi rolled up her sleeves and set about caring for her son, and Radegunde helped her to the best of her ability. Everyone in the house seemed to be trying to get Rudolph back on his feet, at least as far as possible.",
      "On the second day after his return, he opened his eyes again for the first time and was responsive. His mother was with him, and Radegunde.",
      "He had also been conscious briefly before, but they had used the short breaks in his delirium to feed him and give him something to drink so that he could regain his strength. Maximiliane Halbig had told her son at the first opportunity that he was at home and that he no longer needed to worry. Rudolph had simply closed his eyes in silence. But this time, on the second day, it was different. This time he was properly awake and able to speak.",
      "‘Mother,’ he said, and after a brief, somewhat astonished glance, ‘Radegunde.’",
      "‘We're here, my son,’ said the aunt lovingly, ‘you're home. Radegunde and her siblings are living with us now.’",
      "‘Father?’",
      "The aunt had to swallow.",
      "‘Unfortunately, your father is no longer alive, Rudolph,’ she said honestly.",
      "Rudolph closed his eyes again. But he opened them again just a moment later.",
      "‘I understand,’ he said, ‘poor mother. Father is dead, and I ... and Max ...’",
      "That was the word they had all been waiting for and dreading. Rudolph was back, but his little brother was not. Not a word had been said about him. Radegunde couldn't even imagine that Max would have left Rudolph voluntarily, and certainly not if he was seriously injured. So something terrible could only have happened.",
      "Aunt Maxi obviously felt the same way. She put her hand on her son's arm.",
      "‘You don't have to say anything now, Rudolph,’ she said hastily, ‘there's time until you feel better.’",
      "But Rudolph did not agree.",
      "‘No,’ he said, shaking his head, ‘you have a right ... I want you to know that it's my fault if Max doesn't come home. And I want you to know that I regret nothing more than the fact that I literally drove him, Katja and her children into the arms of the Seljuks.’",
      "The aunt had gone completely silent. She didn't even seem to be breathing.",
      "‘What do you mean?’ she asked choked.",
      "And Rudolph began to tell the story.",
      "On the train, it seemed, the brothers had soon made new friends: Gunild, an elderly woman whose husband died in Hungary; a family with a resolute mother called Magda; and finally Master Vogelmann from Mainz, his young wife and two children from a previous marriage.",
      "Katharina Vogelmann had been heavily pregnant and had lost her child in Greece, which is how they had met. She was very young, much younger than the old master. The widowed Gunild had literally adopted the girl, her friend Magda had taken a fancy to the two children, and Max had been only too happy to entertain the two little ones with his antics. Basically, they had all taken Katharina and her children under their wing. Rudolph himself had seen the birdman's family as part of the small community that he had placed under his protection. However, the situation changed dramatically when the birdman died near Constantinople.",
      "Katja Vogelmann, Rudolph said, was almost still a child - not much older than Max, and naïve and dreamy to boot. She was completely alone in the world, with nothing but the dubious protection of a clueless merchant, and had two children on her coat tails. God had placed this little family right at his feet, Rudolph said, he couldn't avoid it.",
      "Both his mother and Radegunde knew that he had secretly toyed with the idea of dedicating his life to God and becoming one of those fighting monks that had been around for a few years. Katharina Vogelmann, however, turned his world upside down, and after a brief struggle he knew that her fate and his testimony to it were a sign from God. Because of her, he did not go with the army, but with the pilgrims under Otto von Freising. He would have had to wait until Jerusalem, as the birdman had ordered his wife to bring his heart to the Holy City when she died and she was considered untouchable until then. But as soon as the master's mortal remains had been buried in Jerusalem, he was determined to propose to the widow. Katharina Vogelmann needed protection, and he would give it to her. He had even already told Max. Of course, he hadn't spoken to her about it yet, but he was pretty sure she would have accepted.",
      "But things turned out differently, terribly differently than planned. Still in Anatolia, not so far from the place where Konrad's men had been massacred, they too fell victim to the Turks. Rudolph quickly took Katharina and her children out of range, entrusted them to his brother and ordered him to hide with the girl and the two little ones until the attack had been repulsed. However, the attack was not repulsed. Rudolph finally managed to get away from the battlefield, badly injured, long after the battle had been lost. With his last ounce of strength, he searched for Max and his charges, and when he found them, he was sure he was going to die. He thought he could feel the Turks breathing down his neck and he ordered Max to take Katharina and her children and flee. He used the last of his authority to chase his brother away, to save him, as he believed, from death or slavery, for he, Rudolph, could no longer protect anyone. Catherine was crying, and Max was pale as a sheet, so pale and silent that Rudolph, hearing footsteps, thought they would never obey him. He literally begged them - and then Max gave in, took Katja and her children and fled.",
      "The next thing Rudolph knew, Bishop Otto's men had found him and taken care of him. The Turks had never come to the place where the children had been hiding. If he, Rudolph, had given in and not scared the four of them away, they would be with him now. But as it was, they were completely on their own, without equipment, food or shelter, and had run off into the wild mountains of Anatolia.",
      "‘I asked everyone I met about them,’ he said, ‘every monk in Attalia, everyone I saw. A few weeks later the French arrived, I had hoped for them, but they didn't know anything either. Before I was shipped to Italy, I asked one of the brothers to ask the merchants. No one had heard anything. I described them all in detail and a group like them, four children basically, should have stood out. But no one had heard of them.’",
      "He took a deep breath and closed his eyes in agony.",
      "‘Anatolia's mountains are full of Turks,’ he continued stifled, ‘and its Christian inhabitants are half Saracens themselves. They had no chance, mother. I chased them to their doom.’",
      "He opened his eyes again and looked at his mother as tears welled up in his eyes.",
      "‘I don't think,’ he said gruffly, ‘that Max will ever come home.’",
      "Maximiliane Halbig didn't say much about it. She calmed her son down a little, looked after him and left the room as soon as he was asleep. But Radegunde found her outside in the courtyard a short time later, pale and with wet cheeks. Frightened, she sat down next to her aunt.",
      "‘It doesn't have to be true!’ she said fiercely, ‘Rudolph is ill! Maybe Max is already on his way home!’",
      "But the aunt shook her head.",
      "‘No,’ she said quietly, ‘he's right. Something bad has happened, I know it. And I think ... oh Radegunde, I think all the time, if I had protected my boy better, here, in this house, if I hadn't had such a guilty conscience and therefore allowed his stepfather to treat him the way he did, if only I had been more like Rudolph - Max wouldn't have had to leave. He would have stayed here, in his parents' house, where a thirteen-year-old belongs.’",
      "Radegunde, confused, was stuck on one word.",
      "‘Stepdad?’ she repeated, puzzled.",
      "Her aunt raised her head and looked at her. Then she wiped her cheeks, shook her head and smiled wryly.",
      "‘Stepfather,’ she repeated, ‘that you don't know that ... Radegunde, Max was not the biological son of the old master, but the result of a ... I made a mistake when your mother got married. The master accepted him as his son, for my sake, but he never forgave Max for his existence. And I, I was too cowardly and too grateful to the old man for his name to save my child from his vengefulness. I allowed my husband to drive my son out of the house.’",
      "She swallowed hard and added bitterly: ‘As punishment for that, I lost him forever.’",
      "It was a bitter, sad taste that mingled with the joy of Rudolph's return. From that day on, Radegunde saw her aunt and her aunt's sons with different eyes. Aunt Maxi, so good and calm, seemed to her in retrospect to be tainted by a sad love story, and her behavior towards the old master was marked by silent acquiescence. Rudolph, who suffered so terribly from the loss of his little brother, became even nobler, even more saintly in her eyes because he had always protected the little one despite his questionable origins and treated him like his legitimate brother. And Max, the funny, reckless Max, seemed to her in retrospect to have worn his lightness only as a mask, as protection against his hard fate, knowing that he was worthless in the eyes of his stepfather. But of course she mainly thought of him that way because he was probably dead, and because everything in retrospect invited her to dream.",
      "Winter passed, summer came, and then autumn came again. Rudolph recovered enough to get up from his bed and sit in an armchair during the day. He seemed to have resigned himself to his existence, lovingly looked after Radegunde's siblings and always had an open ear for all the worries and needs of the household. Radegunde sewed her trousseau and dreamed of a prince from the Orient - a Christian, of course - who would whisk her away to his fairytale castle.",
      "And then came the news from the birdman in Mainz.",
      "It was Radegunde herself who had overheard the news at the market. Breathless, her skirts flying, she chased home and shouted for Rudolph and her aunt in the doorway. And when they had both arrived and they had landed safely in the parlor, the information just gushed out of her, stunned, overwhelmed.",
      "Katharina Vogelmann was back from the Holy Land.",
      "The story had been told at the market: The little birdwoman had survived the journey reasonably unscathed, even though she had lost both her children, and had turned up at the house of guildmaster Wulfhart to claim her inheritance. Wulfhart let it be known everywhere that her hand was at his disposal, as her husband had died on the way to Outremer - and the birdman had been rich and famous.",
      "‘They say that the Vogelmännin is perhaps the richest widow in town,’ said Radegunde breathlessly, ‘she's still young too, and there are no more children of the old man! They say the whole country will compete for her. But if you, Rudolph ...’",
      "She broke off and fell silent at the look on her cousin's face.",
      "Rudolph, like his mother, had listened stunned, breathless, overwhelmed by this astonishing news. But his face closed up at the last words.",
      "It became quiet.",
      "The aunt cleared her throat.",
      "‘Any news from Max?’ she asked.",
      "No, that was the sad part. Katharina Vogelmann, Radegunde had to report, had appeared alone and unaccompanied in front of the guild master's house. Not a word had been said about Max.",
      "Silence fell again. Then the aunt took a deep breath.",
      "‘So he didn't come back with her,’ she said, ‘well then. God's ways ... but at least she will know more about his whereabouts. You did say, Rudolph, that Katharina was with Max the last time you saw her?’",
      "‘I had entrusted Katja and her children to Max,’ Rudolph replied, ‘but they said she had lost her children, and Max ... probably only she made it.’",
      "‘We don't know,’ the aunt replied, ‘we'll ask her. I'll send a messenger to the girl, and then ... Rudolph, my dear. Shall we give the messenger something else?’",
      "‘Yes, that's right, Rudolph,’ said Heinrich, who had been listening, ‘if she's so rich, the bird woman, don't you want to marry her? You wanted to anyway.’",
      "‘That's right,’ said Radegunde, gathering her courage, ‘you wanted her. You should let her know you're here. Then she'll ...’",
      "‘No!’ Rudolph interrupted them fiercely, ‘everyone, no! Stop it!’",
      "They fell silent again and exchanged concerned glances. The aunt finally reached out her hand and placed it on Rudolph's mutilated arm.",
      "‘Don't you want her anymore?’ she asked quietly, ‘or why don't you want to apply for her? I'm sure you'd have a good chance - if she knows you and wanted you back then. If she's like you described her to us...’",
      "Rudolph didn't react for quite a while and no one said anything. But then he took a deep, heavy breath.",
      "‘No,’ he said quietly, ‘I'm not going to apply. It just wouldn't be fair to Katja.’",
      "He raised his head and looked at them in turn.",
      "‘Katja Vogelmann has her head in the stars,’ he said gently, ‘you'd like her, she's sweet and friendly. But she's also very dreamy and sometimes blind to the world. If I came out to her, she'd feel obliged to take me in the end, because of old, unspoken things between us. Only - she needs a man other than me. She needs someone who can nurture and protect her, who can guide her, who won't leave her alone. And I'm no longer able to do any of those things.’",
      "Aunt Maxi opened her mouth to protest, but Rudolph stood up.",
      "‘No,’ he repeated, ‘that's my last word. I will not burden Katja Vogelmann with a cripple. And I ask you, mother, to wait with your messenger until she is married. She deserves better than me.’",
      "There was little to add, although everyone, Radegunde, her aunt and even her little brother Heinrich tried to change Rudolph's mind over the next few days. Heinrich had tasted blood because of this legendary inheritance, Radegunde dreamed of the romantic story that had separated the lovers and could now bring them together again, and the aunt, yes, the aunt probably wished her remaining son all the luck she could. But Rudolph remained stubborn.",
      "And so no messenger was sent, no offer was made. For a few weeks, Radegunde silently hoped for a miracle - and then she heard at the market that the bird woman had given her hand to a craftsman's son from Wiesbaden.",
      "Rudolph said nothing, even though Radegunde wanted to believe that a little light had gone out in his eyes. She herself was heartbroken at the news, but her aunt didn't let on. As soon as she found out that the bird-woman was married, she sat down in the parlor with all the children and began to write a message to the girl. She could write, her aunt, which was a real miracle for Radegunde. She resolved to learn this art for the winter.",
      "It took a few days to write the letter, then they sent a messenger and gave him the letter. The aunt said they would have to wait a good week for a reply. And if Katharina had moved away with her husband in the meantime and was no longer at the guild master's house in Mainz, then even longer. But they didn't have the young husband's address, because Radegunde had forgotten to ask for his name.",
      "A good week, then, before she could receive news of her cousin's whereabouts, before perhaps the terrible confirmation of his end arrived. Radegunde didn't know whether to look forward to the answer or dread it.",
      "And then everything happened again, everything was completely different - so incredibly different ...",
      "It was the day after the messenger had ridden away. Radegunde was at the farm with her siblings, doing the last jobs before winter set in. She had opened the farm gate, the work was going well, and she herself was walking past the open gate when a voice came out of nowhere and struck her to the core.",
      "‘Radegunde?’ she said incredulously, ‘you are Radegunde!’",
      "She turned around. Opposite her stood a young man, a cap on his unruly, straw-blonde hair and a mischievous dimple in his cheek. Behind him, slightly offset, was a young woman with shiny, reddish hair, barely covered by a modest veil. Radegunde stared at them both in confusion.",
      "‘You're Radegunde!’ the young man repeated, ‘It's me - Max!’",
      "It was Max! It went through Radegunde like a bolt of lightning. Of course - the hair, the mischievousness, it was Max! Max, who had grown up after more than two years! She lost her composure. She burst into tears, stammered his name and threw her arms around his neck.",
      "He sounded like Max, he felt like Max, he smelled like Max. Her cousin had actually come home, after all this time, after all the worrying and hoping, after the almost certain belief that he was lost - and now he was back, standing in front of her, holding her tight and stroking her back because she was sobbing from sheer shock and happiness. Max was back!",
      "She caught herself a little and broke away from him again, wiping her face in embarrassment.",
      "‘Oh heavens,’ she stuttered, ‘you don't even know ... you don't even know what happened!’",
      "‘Did you come straight from Jerusalem?’ Heinrich wanted to know with wide eyes. Of course, all of Radegunde's siblings had left their work in the meantime and run to the farm gate.",
      "Max grinned - his familiar, outrageous grin.",
      "‘Well,’ he said, ‘at the moment I'm from Mainz, where I married the fabulously rich widow Vogelmann!’",
      "‘What?’ Radegunde shrieked, and",
      "‘Max!’ cried the young woman, and",
      "‘That's not true!’ Heinrich was amazed.",
      "‘Really, Max?’ Radegunde repeated, stunned, ‘you married the bird woman? The bird woman? Is that true?’",
      "Max frowned. He didn't seem to have expected such a reaction.",
      "‘Yes, I did,’ he said in surprise, grabbing the young woman's arm and pulling her next to him, ‘here, that's her - that's Katja. But how ... how do you know about her?’",
      "‘Max,’ murmured the redhead, ‘I had applicants from all over the Rhineland - remember?’",
      "Radegunde was not interested in these words. Instead, she marveled open-mouthed at this girl, this young woman of whom she had heard so much, and who now stood before her: Katharina Vogelmann, the widow of the old master goldsmith, well-traveled and much sought-after ...",
      "Katja Vogelmann was of average height. Her face was even and nicely cut, her nose a little snub-like. Her skin was light, almost translucent, and her hair a shiny, coppery red. Her eyes were blue, like Max's, round and large, giving her the appearance of perpetual innocence. Her figure, however, was well-rounded and perfectly proportioned as far as could be seen under her clothes.",
      "‘Really?’ Radegunde stuttered, ‘you're the birdwoman? The stone-rich birdwoman?’",
      "‘Well,’ said Katharina with a rosy tinge in her cheeks, ‘whether I'm filthy rich...’",
      "‘This is Radegunde, my base, and her siblings,’ Max quickly introduced, and Radegunde curtseyed automatically. Katharina returned the greeting. As she did so, Radegunde remembered her manners - and those who were sitting unsuspectingly in the house.",
      "Heaven - Rudolph and Aunt Maxi!",
      "‘Good God - how rude,’ she stammered as she turned deep red, ‘Heinrich, quick, go and get the aunt. And I ... come with me, leave the box, Max, the house servant can get it. Come on, I'll ... I'll take you into the house ...’",
      "Max was obviously amused by her embarrassment.",
      "‘I still know which way to go,’ he mocked.",
      "But his wife gently rebuked him.",
      "‘Shut up, Max,’ she said, ‘she's doing it just right. We're happy to follow you, Radegunde.’",
      "And from that moment on, Radegunde deeply revered her legendary cousin by marriage.",
      "But first there were more hurdles to overcome. At least Heinrich had fetched Aunt Maxi from the parlor, and so there was another scene of heartfelt welcome in the hallway, when the aunt lost her composure and, crying with happiness, pulled her youngest to her, praising the Lord time and time again. Katharina stood wide-eyed in the background, and Radegunde was proud on the one hand, but also terribly confused on the other.",
      "And then Max took Katharina's hand, led her in front of his mother and introduced her.",
      "Aunt Maxi's reaction was not quite as reverent as Radegunde's had been. She reacted rather cautiously, unsure what to do with this daughter-in-law that the younger son had brought her, when she had intended her for the elder. And this was the moment when Heinrich blurted out that they had thought Rudolph would marry the bird-woman.",
      "‘Rudolph?’ Max asked, confused, ‘why Rudolph...?’",
      "Rudolph, inside the parlor, must have heard them long ago. Perhaps it had taken him so long to get to his feet, perhaps the shock had robbed him of all strength at first, perhaps he had waited for someone to come to him. But now, when his name had been called, he stepped out of the room, slowly, carefully. He stopped in the doorway, looked at his brother, at his brother's bride and said: ‘Max. And - Katharina.’",
      "It was deathly quiet. Radegunde suddenly realized that both Max and his wife must have believed that Rudolph had died in Anatolia. That was why they had come to tell their aunt about their eldest's death - without realizing that Rudolph had long since returned home. They both stood stock-still, Max had his mouth open, his eyes wide with shock, and Katharina was as pale as the wall, as if she were seeing a ghost.",
      "‘Yes,’ said the aunt, ‘Rudolph has come home too.’",
      "And that broke Max's spell. He let out a strange sound, half moan, half sob, and flew across the room, right around his brother's neck. Rudolph almost staggered under the onslaught, dropped his stick with a clatter and finally wrapped his arms around Max.",
      "‘Mäxchen,’ he whispered hoarsely, ‘Mäxchen, my little one.’",
      "Max was crying. They heard him sobbing chokedly, gasping for breath, they saw him trembling, his head pressed against Rudolph's shoulder, incredulous, stunned, overwhelmed.",
      "And Katharina fainted.",
      "The aunt, the clever, all-seeing aunt, had long since grabbed her daughter-in-law's arm. Now she called Max's name in a sharp voice. Katharina had slumped to the floor, her face as white as ashes, her eyes open and blind. Max, confused, stirred, lifted his head - and was then at his wife in one movement. He carefully pulled her close.",
      "‘Katja?’ he asked, ‘Katja!’",
      "‘Katharina?’ said Rudolph, approaching with a limp, ‘is she ill?’",
      "‘Is she dying?’ whispered one of the children.",
      "‘No, she doesn't,’ said the aunt energetically, ‘she just needs a little rest. Break it up, rascals, let her breathe. Max, we'd better put her down. Radegunde and Liesbet, clear your bed, you can sleep with me. Katharina and Max need a place to sleep.’",
      "Calmly, with prudence and energy, the aunt ensured order and put an end to this confusion, where both brothers had had to learn that the other, believed dead, was still alive, and that the bride of one had become the bride of the other. She sent Rudolph back into the parlor, ordered Max to carry his wife into the chamber and shooed the little ones away. Radegunde brought her some essence for Katharina's temples, then she too had to leave the room, where the girl lay on her bed, Max perched on the edge of the bed with a lost, confused look in his eyes, and where Aunt Maxi remained.",
      "Radegunde went into the parlor, to Rudolph and her siblings, who bombarded her with questions. Out of necessity, she answered what she could and didn't get a chance to speak to Rudolph, who sat in his corner shaking his head in bewilderment. When her aunt came down shortly afterwards, things calmed down a little, but that was all.",
      "‘He's back, Mother,’ Rudolph said, clutching her hand, ‘Mäxchen is back. God is good.’",
      "‘Yes,’ said the aunt, ‘that's him. We must never forget that.’",
      "Rudolph looked at her, nodded - and not a word was said about Katharina, the bride.",
      "Nothing changed when Max came to them. He had grown taller, broader in the small of his back and in his shoulders, but he was still the same Max, even if he now looked a little helpless. He sat down next to Rudolph, staring at him as if a pure miracle had happened, and Rudolph, after a moment, looked the same. He reached out his healthy hand, ran it through Max's hair and left it on the back of his neck.",
      "‘Tell me what happened,’ he said harshly.",
      "Max, with tears in his eyes, shook his head.",
      "‘No,’ he replied, ‘you first. What I have to say will take days, and I ... Rudolph, I thought you were dying. I really thought ... I would never have left if I had given you another chance. I would never have let you down, I would never have betrayed you! You have to believe me!’",
      "Now Rudolph also had tears in his eyes.",
      "‘Oh Mäxchen,’ he said gently, ‘I know. I thought I was going to die, too.’",
      "They all listened quietly while Rudolph briefly recounted his experiences. Max had tears streaming down his face, but he smiled, and he still looked at Rudolph with that look in his eyes that Radegunde knew from him - admiring, loving, mixed with a little disbelief. Finally he began to tell a wild story of soldiers, Turks and knights, of foreign countries and cities, of princes, dukes and kings.",
      "With great difficulty, he managed the feat of not even mentioning his wife's name, although she must have been by his side the whole time. And Rudolph didn't even ask about her, not even when Max spoke of their son's death.",
      "Katharina only came back downstairs much later.",
      "To say that the situation over the next few days was tense would have been a complete understatement. Max, Rudolph and Katja were simply overwhelmed by the situation. Even Radegunde could see that.",
      "Perhaps it would have been easier if the relationship between the brothers had not been so close before. Perhaps they could have dealt with it better if there had already been a certain rivalry between them. But the fact was that Max had always idolized Rudolph, that Rudolph had protected and loved the little boy, and that, apart from the odd harmless banter, there had never been a bad word spoken between them. They were simply too different to be jealous of each other. So far, the roles had been clearly divided, there had never been anything that they could both consider their property and fight over at the same time.",
      "And now there was Katharina.",
      "Max couldn't come to terms with it at all. He had firmly believed that Rudolph was dead and had entrusted his bride to him with his last words. For most of the journey, he had even treated her like a sister. Why he had ended up taking her as his wife - well, that was open to speculation. Her aunt, who was keeping a close eye on her newfound son, told Radegunde that she thought Max had simply fallen in love. But that meant that, although he couldn't have known it, he had fallen in love with his brother's bride, who was still alive, and snatched her from under his nose. And Max simply couldn't deal with that.",
      "Rudolph, on the other hand, was confused, a little hurt and relieved that Max and Katja were alive. It seemed to Radegunde that the latter clearly outweighed the former. Of course, it must have seemed strange to him to find his bride in her little brother's bed - but Max was alive after he, Rudolph, had thought he had chased the little one to his death, and that was much more important. Rudolph, it seemed to Radegunde, would have forgiven Max anything, including this. As far as his relationship with Katharina was concerned, it was a little more difficult. Although he was glad that she was alive, he seemed uncomfortable in her presence, as if he didn't know exactly how he should behave towards her. Katharina's uncertainty in the first few days didn't help to clarify things.",
      "Katja was the one who knew Radegunde the worst, or in other words, didn't know her at all and therefore couldn't assess her. But Rudolph had been right about one thing in his description: she was kind and sweet, and not the least bit malicious. She was visibly uncomfortable, visibly upset to suddenly be standing between the brothers, and she felt left alone. That was quite understandable, because she didn't know anyone apart from Max and Rudolph, and Rudolph was reserved towards her, whereas Max simply ignored her.",
      "For a few days, Radegunde observed her younger cousin's behavior with amazement. From one moment to the next, Max seemed to have reverted to his old role: the bastard brother of the beautiful Rudolph, who had nonsense on his mind and was always in trouble. If the old master had still been alive, Radegunde would not have been surprised if Max had been chased around the yard again or locked up in the cellar. But above all, he didn't behave as if he were married. He no longer saw his wife, practically never spoke to her, and at night they obviously lay next to each other in silence. Max concentrated all his energy on the brother he had found again - and since he couldn't reconcile the fact that he had married his bride with this, he ignored her as if she wasn't even there.",
      "Katja felt sorry for Radegunde after just one day. She watched her new base trying to make the best of the situation, pausing in uncertainty as her husband shamefully let her down, and she thought inwardly what a shameful welcome they had given the bird woman. Apparently her aunt felt the same way. Without any need for consultation, both Radegunde and her aunt took Katharina by the hand, were friendly, talked to her and made an effort to get to know her better. Katja was visibly very grateful for their efforts. She gained a little more confidence and ended up having a long conversation with Rudolph without Max being in the same room. Because when the two brothers were in a room together, Katja was simply non-existent.",
      "Radegunde was present during this conversation. At first it was awkward, as it had been all the days before, but then it gathered momentum, as if they were forgetting Max and falling back into their old roles. Katja asked, Rudolph answered. Rudolph began to ramble on - about faith and the Promised Land - and Katja listened, wide-eyed. When she left, she looked very thoughtful, as if this conversation had answered an important question, even if Radegunde didn't understand what it was. Rudolph seemed more relaxed afterwards, as if his position had been clarified, and Katja finally shed her insecurity in the days that followed and determined her place for herself.",
      "Whatever had happened, for whatever reason this situation had come about, she was Max's wife and no amount of violence in the world could change that. She saw it, Rudolph saw it, the whole house saw it.",
      "Only Max, who continued to act as if this fact did not exist.",
      "Katharina's insecurity gradually turned to anger. Increasingly, her indignation at being treated in this way by her husband seemed to grow, even though she had always acted to the best of her knowledge and conscience. Radegunde and her aunt watched her anger swell. She became more biting, she became more venomous, she let Max feel her resentment, although he tried not to notice. And then, one day at dinner, she exploded.",
      "It had only been a matter of time, that was clear. Max ignored her once too often and Katja stood up, thundered her hands on the table and hissed at him: ‘We need to talk!’",
      "No one dared to interfere in this marital dispute. Max tried to wriggle out again, but Katja obviously had no intention of leaving him a loophole. She literally grabbed him by the scruff of the neck and dragged him upstairs to the bedroom. There the door was shut with a bang, and everyone was actually expecting wild shouting and screaming.",
      "Nothing of the sort happened.",
      "At first there was silence. Then it sounded as if something was falling to the floor, and then again, and then there was a thump. Shortly afterwards, there were heavy noises from above, which Radegunde had occasionally heard from her parents' bed when her mother was still alive.",
      "Katja gasped. Max groaned.",
      "Radegunde was confused. What had happened to the argument? She glanced uncertainly at Rudolph, who had suddenly turned bright red, and then at her aunt, who was biting her lips as if suppressing a grin. The noises were getting louder and louder, more and more violent.",
      "‘But what are they doing?’ wondered six-year-old Hänschen with wide eyes.",
      "‘Is he going to kill her?’ asked Liesbet anxiously.",
      "‘Or she him?’ Heinrich joked.",
      "‘Hardly,’ grumbled Rudolph, and his aunt added tensely: ‘Don't worry, children. Max and Katja - hm - are just tidying up the room a bit.’",
      "‘And that's why they're moaning like that?’ Hänschen doubted.",
      "‘They're probably just moving the bed,’ said the aunt chokingly, ‘you know how hard that is.’",
      "‘The bed?’ Hänschen seemed anything but convinced - and Radegunde suddenly realized what was happening up there.",
      "Uh-oh. She didn't know for sure what happened between husband and wife once they'd tied the knot, but it was probably close to it up there. It was what her parents used to do under the covers. It was what Max and Katja had been expected to do at night, and what had never happened - until now. Now they seemed to be making up for lost time with all their vigor. Radegunde felt the blood rush to her head. Rudolph was just as glowing as she was, and Aunt Maxi's cheeks were also rosy, although that was probably due to suppressed laughter rather than shame.",
      "And then, finally, it became quiet.",
      "‘Are they finished now?’ asked Liesbet.",
      "‘I hope so,’ muttered Rudolph.",
      "‘I think so, dear,’ said her aunt, ‘eat up, children. Max and Katja will be back for dessert.’",
      "‘Sure?’ said Rudolph with gentle mockery, but without malice.",
      "‘I hope so,’ his mother replied.",
      "And after a moment, she added uncertainly: ‘But maybe I'll go and see what's going on.’",
      "She took the stairs and knocked on the door at the top.",
      "‘Max?’ she called out.",
      "It was quiet for a moment, then there was a heavy rustling and Max's breathless voice rang out.",
      "‘Yes? Mother?’",
      "If Radegunde had had any doubts about what had just happened, this conversation would have dispelled them. The aunt pointed out the dessert and that they were expected, and both Max and Katja answered - hastily, embarrassed, guilty. And when they finally came back downstairs - they had never had to wait so long for dessert - they were both beaming and holding hands.",
      "‘Well,’ said her aunt so quietly that only Radegunde could hear, ‘that was an unusual way of pronouncing it.’",
      "Radegunde was just about to ask when her aunt added: ‘But if it works ... she knows how to take it. That's good, that's good. Max needs a woman like her.’",
      "And Radegunde preferred not to say anything, especially as she suddenly wasn't sure whether she should have heard the words at all."
    ]
  }
}