{
  "de": {
    "header": "Bonuskapitel: Susanna folgt Luca im Karneval …",
    "subheader": "Disclaimer: Hier wird gehext. Wer es also eher mit Gianni hält und davon nichts wissen will, sollte besser nicht weiterlesen. Kontext: Dies schließt sich direkt an den Prolog an.",
    "link": "/booksites/masks-of-florence.html",
    "linkText": "Zurück zu Die Masken von Florenz",
    "text": [
      "‘Hier, hier ist es’, sagte Luca, ‘pass mit deinem Kopf auf.’",
      "Treppauf, treppab, über modrige Gassen und feuchte Steine war sie ihm gefolgt, in Bereiche der Stadt, in die sie niemals ihren Fuß hätte setzen dürfen und von deren Existenz sie keine Ahnung gehabt hatte. Die ganze Zeit hatte er ihre Hand gehalten, und in ihr war ein Glücksgefühl gewesen, das sie kaum beschreiben konnte.",
      "Mein Bruder, dachte sie immer wieder, mein Bruder…",
      "Vor einem kellerartigen Gelass schließlich hatte er innegehalten. Sie bezweifelte ein wenig, ob dieser Ort überhaupt während des Tages Sonnenlicht sah, dachte jedoch nicht weiter darüber nach. Es war nicht wichtig, so wie Susanna Castini, die den Garten des Vaters im Sonnenlicht geliebt hatte, in Form ihrer Maske auf der kleinen Mauer zurückgeblieben war.",
      "Ob die Cousinen sie inzwischen gefunden hatten?",
      "‘Komm rein’, sagte Luca, ‘Rosalba ist noch nicht da. Sie müsste aber jeden Moment kommen.’",
      "Der Raum war winzig und verschachtelt. Von der Decke hingen getrocknete Kräuter, in der hintersten Ecke war eine Herdstelle eingerichtet, deren Glut bedeckt war. Luca ging hinüber, nahm einen eisernen Spieß und fachte das Feuer wieder an. Es wurde ein wenig heller. Der Geruch von Sandelholz lag in der Luft, war jedoch nicht mehr ganz so stark. Er ging von ihrem Begleiter aus.",
      "‘Warum riechst du so?’, fragte sie unwillkürlich.",
      "Er verzog das Gesicht.",
      "‘Weil ich im Lager des Gewürzhändlers aushelfe’, sagte er achselzuckend, ‘immer wieder mal. Ist es so schlimm? Ich dachte, ich hätte mich gut gewaschen.’",
      "‘Nun’, sagte sie, ‘ich rieche es. Ich habe es auch bei der Messe gerochen.’",
      "Er grinste.",
      "‘Ja, du’, sagte er, ‘und es stimmt, das war ich. Ich fing nämlich an zu verzweifeln. Immer diese Gänse um dich herum, und Rosalba, die mir in den Ohren lag … die Zeit drängte, meinte sie.’",
      "‘Nun, das stimmt wohl auch’, erklärte sie, ‘nach Ostern soll ich Gianni Montecaldo heiraten.’",
      "‘Montecaldo?’, wiederholte Luca, ‘hm. Na, dem wirst du hier nicht begegnen, das kann ich dir versprechen.’",
      "Er wandte sich ab und beschäftigte sich mit einem eingewickelten Topf, in dem anscheinend etwas Suppe warmgehalten wurde. Susanna trat an das kleine Feuer und hielt ihre Hände darüber, um sie zu wärmen. Es war Februar. Es war empfindlich kalt.",
      "Sie zitterte.",
      "‘Sag, Luca’, flüsterte sie, ‘bist du wirklich mein Bruder?’",
      "Er hielt inne. Dann drehte er sich um.",
      "‘Ich bin so etwas wie dein Vetter’, sagte er vorsichtig, ‘ich dachte, du hättest das verstanden.’",
      "‘Das meinte ich nicht’, erklärte sie errötend.",
      "Er musterte sie. Ein seltsamer Zug breitete sich auf seinem Gesicht aus, wie Staunen.",
      "‘Du hast überhaupt keine Angst, oder?’, erwiderte er, ‘auch vorhin nicht. Ich dachte, du fürchtest dich vielleicht vor mir, aber du hast keine Angst, gar keine. Das kann ich sehen.’",
      "‘Nun’, antwortete sie, ‘ich kann ebenfalls sehen. Dinge, andere Dinge. Die mich anders machen. Du hast gesagt, du wärst anders.’",
      "Er lächelte.",
      "‘Stimmt’, gab er zu, ‘aber das, was du kannst, kann ich nicht. Glaube ich zumindest, ich weiß ja nicht genau, was es ist.’",
      "Sie biss sich auf die Lippen und zögerte. Luca hatte aufgehört, mit dem Topf zu hantieren.",
      "Da nahm sie ihren Mut zusammen, sah auf, sah ihn an, flehend.",
      "‘Ich möchte so gerne, dass du mein Bruder bist’, sagte sie rau.",
      "Sein Gesicht wurde weich. Er war eigentlich ganz hübsch, sah man über das lahme Bein und die ärmliche Kleidung hinweg. Und er war freundlich. Er beugte sich zu ihr herab, legte seine Hand ganz vorsichtig, ganz behutsam auf ihre Schulter, und antwortete: ‘Also werde ich dein Bruder sein, Susanna. Versprochen.’",
      "Sie war auf das Ausmaß der Erleichterung nicht eingestellt gewesen, die sie schier überwältigte. Wie von selbst brach sich ein strahlendes Lächeln auf ihren Zügen Bahn. Er erwiderte es sofort, bevor er den Kopf schüttelte und sagte: ‘Du bist wirklich ein erstaunliches Mädchen. Du kennst weder mich noch mein Zuhause, und du bist mir gefolgt, ohne Angst.’",
      "‘Ich denke, du weißt, warum’, gab sie fröhlich zurück.",
      "Er grinste.",
      "‘Tatsächlich?’, spottete er, ‘weißt du es denn selbst so genau? Weißt du, was du kannst?’",
      "Ihr Lächeln wurde unsicher. Wusste sie das?",
      "Er lachte leise auf.",
      "‘Hat ich’s mir doch gedacht’, neckte er, ‘mach dir keine Sorgen, Susanna. Rosalba wird dir alles erklären. Rosalba wird dir alles zeigen.’",
      "‘Das wird Rosalba wirklich tun’, erklang eine Stimme von der Tür her, ‘Susanna, mein Täubchen, mein Seelchen. Du hast sie geholt, Luca.’",
      "Luca richtete sich auf.",
      "‘Wie ich es versprochen hatte’, antwortete er.",
      "Rosalba war nicht alt, zumindest nicht so alt, wie Susanna erwartet hatte, wenn Luca ihr Enkel war, und sie selbst ihre Großnichte – vorausgesetzt, diese Geschichte stimmte. Die Haare der Frau waren nicht grau, sondern dunkel, mit zahllosen grauen Strähnen durchsetzt. Die Zähne in ihrem Mund waren noch vielzählig, die Falten in ihrem Gesicht nicht sehr ausgeprägt. Und sie war tatkräftig, wie von Energie aufgeladen, alles überstrahlend, was um sie herum war.",
      "Es war Susanna unmöglich, in ihren Schatten zu sehen, und dennoch überwältigte Rosalba sie sofort. Die ausgestreckten Hände der Frau ergriffen ihre, zogen sie heran. Sie waren in etwa gleich groß. Rosalba glühte förmlich.",
      "‘Ich habe es gewusst’, sagte sie inbrünstig, ‘ich habe gewusst, dass mein Luca dich überzeugen würde. Ich habe gewusst, dass du deinen Platz erkennen wirst! Jetzt bist du hier, mein Mädchen, jetzt bist du sicher, bei uns! Sie werden dich nicht so erdrücken und zerstören, wie sie es mit Caterina getan haben!’",
      "‘Caterina? Meiner Mutter?’, sagte Susanna verblüfft.",
      "Rosalba lächelte.",
      "‘Deine Mutter, meine Nichte’, bestätigte sie, ‘sie haben sie zerbrochen. Aber Kind! Für Fragen ist später noch Zeit, für Familiengeschichten ebenfalls. Sie werden dich suchen. Umberto wird sein einziges Kind nicht einfach so gehen lassen. Wir müssen Vorsorge treffen. Deshalb das Wichtigste zuerst. Setz dich, setz dich hierher, ans Feuer. Was hat Luca dir erzählt?’",
      "Susanna errötete.",
      "‘Ich habe gar nicht so auf seine Worte geachtet’, gab sie zu.",
      "‘Ich verstehe’, erwiderte Rosalba, wobei sie den Eindruck erweckte, tatsächlich zu verstehen, ‘Luca, Liebling, sag du es mir.’",
      "Luca berichtete getreu, womit er Susanna überzeugt hatte, ihm zu folgen, und was er ihr sonst noch so berichtet hatte. Rosalba nickte erneut.",
      "‘Gut’, sagte sie, ‘gut. Susanna, Seelchen, wir haben nicht viel Zeit. Deshalb werde ich dir ganz kurz erklären, um was es geht. Unsere Familie, die Familie deiner Großmutter, hat schon immer so gelebt wie Luca und ich. Früher waren wir viele, aber die Pest hat ihre Opfer gefordert. Wir haben uns damals unseren Lebensunterhalt auf den Straßen verdient, was jetzt nicht mehr geht, aus verschiedenen Gründen. Luca, ich und du, wird sind die einzigen, die von unserem Stamm übriggeblieben sind. Und wir waren schon immer anders. Ich denke, du verstehst, was das heißt?’",
      "Verstand sie es?",
      "‘Das heißt’, sagte Susanna vorsichtig, ‘dass wir Dinge können, die normale Menschen nicht können? So, wie ich in die Schatten der Leute schauen kann?’",
      "‘So nennst du es?’, sagte Rosalba nachdenklich, ‘aber ja, genau davon spreche ich. Wir sind anders. Das weißt du, du musst es wissen, ich sehe es dir an. Du bist von meinem Stamm, du gehörst zu uns, viel mehr als Caterina es tat, ja, viel mehr als meine eigene Schwester es tat. Benedetta … die Pest hatte zu viele Opfer verlangt, sie war das Leben müde. Sie lernte deinen Großvater kennen, der damals noch ein einfacher Mann war, und folgte ihm. Sie kehrte uns den Rücken zu, was ihr Recht war. Es war allerdings nicht ihr Recht, Caterina Angst vor uns zu machen und die Gabe in ihr zu unterdrücken. Und es war nicht Caterinas Recht, dich vor uns zu verstecken und vor dir zu verbergen, dass es uns gibt.’",
      "‘Ja’, sagte Susanna, welcher der Kopf schwirrte.",
      "‘Das ist jetzt alles viel und verwirrend, ich weiß’, beruhigte Rosalba, ‘aber du musst es wissen, damit du mir meine Fragen beantworten kannst. Bei einigen hast du das eigentlich schon getan, aber ich stelle sie trotzdem noch einmal. Es tut mir leid. Ich würde dir gern mehr Zeit lassen, und die haben wir nicht. Bist du bereit?’",
      "‘Ja’, sagte Susanna, ohne zu wissen, ob sie das war.",
      "Rosalba nickte.",
      "‘Susanna’, sagte sie fest, ‘du hast eine Gabe, ist das richtig?’",
      "Susanna schwieg, besorgt. Luca mischte sich ein.",
      "‘Niemand hier wird dich verraten’, sagte er, ‘glaub mir, deine Gabe ist nichts gegen das, was Rosalba kann. Du kannst uns vertrauen.’",
      "Er hatte gesagt, er würde ihr Bruder sein. Sie hatte in seinen Schatten gesehen.",
      "Sie schluckte.",
      "‘Ja’, sagte sie rau.",
      "Rosalba lächelte, ein warmes, herzliches Lächeln.",
      "‘Möchtest du deine Gabe besser kennenlernen, lernen, wie man sie anwenden und kontrollieren kann?’",
      "Ihr begann, das Herz heftig zu pochen.",
      "‘So was geht?’, flüsterte sie.",
      "‘Das geht’, bestätigte Rosalba, ‘möchtest du es?’",
      "‘Ja! Natürlich!’",
      "Das Lächeln der Frau vertiefte sich noch weiter.",
      "‘Gut’, sagte sie, ‘möchtest du, dass ich dir diese Dinge zeige?’",
      "‘Wenn du kannst?’",
      "‘Ich kann.’",
      "‘Ja, dann möchte ich das.’",
      "‘Wenn du das willst’, fuhr Rosalba fort, jetzt ganz ernst, ‘musst du dein vorheriges Leben aufgeben. Du kannst nicht zugleich meine Schülerin sein und Susanna Castini, Braut des Gianni Montecaldo. Du musst dich für einen Weg entscheiden. Wenn du bei uns bleibst, mein Kind, wirst du deinen Vater und seine Familie nie wiedersehen. Du wirst in Armut leben, du wirst arbeiten müssen. Es kann manchmal auch gefährlich sein. Du gibst den Schutz deines Vaters auf, für meinen und Lucas. Wir werden deine neue Familie sein. Wir werden dich lehren, für dich sorgen, so gut wir können. Wir werden dir vieles erleichtern. Deinen Weg musst du aber von heute an selber gehen. Niemand wird Entscheidungen für dich treffen.’",
      "Susanna traute ihren Ohren kaum. Gut, sie hatte geahnt – nein, sie hatte gewusst, dass sie, wenn sie Luca folgte, aufhören würde, Susanna Castini zu sein. Sie hatte es gespürt, als sie die Maske ablegte, die sie bis dahin ihr ganzes Leben lang begleitet hatte. Aber Rosalba sprach von mehr als nur davon, die Zwänge des Vaterhauses abzustreifen. Sie sprach davon, selbstständig zu sein.",
      "Sie sprach von Freiheit.",
      "‘Ja, das tue ich’, sagte Rosalba, ‘bedenke es. Freiheit ist verführerisch, und ebenso gefährlich. Freiheit bedeutet Verantwortung. Du kannst jetzt gehen, mein Kind, und Luca wird dich hinaufführen in die Oberstadt. Dort kannst du sagen, du hast dich verirrt, und niemand wird sich etwas dabei denken. Du kannst den Weg weiterverfolgen, den Caterina dir bestimmt hatte – die gehorsame Tochter, die sittsame Braut, die treue Gattin. Dann wirst du nie lernen, mit deiner Gabe umzugehen. Es kann sein, dass sie schlicht verkümmert und dich nicht mehr belästigt. Es kann aber auch sein, dass sie dich zerstört.’",
      "Susanna sagte nichts. Sie starrte Rosalba einfach nur an und wusste, wusste einfach, dass diese die Wahrheit sprach.",
      "‘Das ist die Wahl, vor der du stehst’, erklärte Rosalba, ‘und das Schlimme ist, du musst jetzt entscheiden, in dieser Minute. Willst du zurück, oder soll ich dich beschützen, verstecken vor deinem Vater und seinen Freunden? Willst du dein altes Leben haben, oder willst du erfahren, was es in unserer Welt gibt? Ich kann dir keine Garantien geben, Susanna, kann dir nicht sagen, welcher Weg richtig ist. Du musst die Entscheidung treffen. Triff sie jetzt und beantworte meine letzte Frage.’",
      "Susanna nickte. Rosalba holte tief Luft.",
      "‘Unterstellst du dich meinem Schutz, Susanna, Tochter von Caterina, Tochter von Benedetta?’, fragte sie.",
      "Sie spürte den Blick Lucas in ihrem Nacken, fühlte die schwieligen Finger der Frau in ihren Händen. Sie nahm den harten Stuhl wahr, auf dem sie saß, und die Hitze des Feuers. Sie hörte die Balken knacken, roch die Kräuter, und spürte die Geheimnisse, die weiter oben zwischen den Bohlen versteckt waren. Sie nahm das ganze Zimmer wahr, mit den Menschen darin, den ausgesprochenen Worten und den unausgesprochenen. Sie hörte die Zeit verrinnen, und weit entfernt, ganz weit, die schnellen Schritte von suchenden Männern. Sie hörte die angsterfüllten Stimmen ihrer Cousinen, das hysterische Schluchzen Nettas, die vom Teufel sprach, und die kalten, zornigen Worte des getäuschten Vaters. Sie glitt weiter, sah einen Mann im Trunk seinen Becher heben, einen jüngeren im Arm, der ihn anbetete und dessen Fehler nicht sah. Sie lauschte den geckenhaften Worten und dem Geprahle, sie sah die prächtigen Räume, wo beide zu Hause waren, die grimmige Miene der Schwester, die Müdigkeit des älteren Bruders, den Ehrgeiz, und den ungebrochenen Ehrgeiz des Vaters. Sie sah sich selbst dazwischen, klein und unwichtig, ein Spielfigürchen, noch winziger als ihr Partner. Sie sah sich selbst, sah ihren vorgegebenen Weg, empfand ihre Angst – und da war sie zurück in dem mittlerweile warmen Zimmer, mit den Kräutern und dem Geruch nach Sandelholz, dem verkrüppelten Jungen hinter ihr und der alten Frau ihr gegenüber. Ihre Haut prickelte.",
      "‘Ja’, sagte sie, ‘das tue ich.’",
      "Rosalba nickte nur einmal, dann entwickelte sie hektische Geschäftigkeit.",
      "‘Hilf mir, Luca’, sagte sie, ‘schür das Feuer hoch und hol den Kessel. Susanna, Seelchen, gib mir die Kräuter von der Raufe und den Kupferlöffel.’",
      "Susanna gehorchte, während Luca erstaunlich flink mit seinem lahmen Bein herumsprang und den Befehlen seiner Großmutter Folge leistete. Rosalba setzte den Kessel aufs Feuer, füllte in wenig Wasser hinein, ein wenig roten Wein und streute diverse Kräuter in die Mixtur. Dazu sprach sie, hastig, seltsam, in einer Susanna unbekannten Sprache. Ihre Haare hatten sich gelöst.",
      "‘Den Stein, Luca’, befahl sie knapp.",
      "Luca sauste in eine Ecke und trug vorsichtig einen glänzenden schwarzen Stein herbei. Rosalba machte eine Bewegung, als wolle sie ihn segnen, und legte ihn dann behutsam in eine dicke, hölzerne Kiste direkt vor der Feuerstelle.",
      "‘Gib mir ein Haar von deinem Kopf, mein Kind’, sagte sie zu Susanna.",
      "Susanna tat es eher instinktiv als aus vernünftigen Gründen. Sie fuhr mit den Händen unter den Schleier, zwängte einen Finger ihr ihre straff gebundenen Haare, riss sich ein einzelnes davon aus und zog es aus dem Knoten. Rosalba nahm es, ohne weiter hinzusehen, und wickelte es um den Stein, immer noch murmelnd. Sie tauchte den Kupferlöffel in den Kessel.",
      "‘Nimm ihre Hand, Luca’, kommandierte sie.",
      "Lucas Finger schlossen sich um ihre, warm, rau, und Halt gebend. Sie drehte den Kopf, lächelte ihn an, er lächelte zurück.",
      "‘Erschrick nicht’, sagte er halblaut, als Rosalba den Löffel hob und seinen Inhalt auf den Stein in der Kiste schleuderte.",
      "Sie erschrak trotzdem. Mit einem hörbaren Knall zersprang der schwarze Stein in lauter Einzelteile, so heftig, dass die Kiste erbebte. Luca ließ ihre Hand los. Rosalba kniete sich hin und suchte die Bruchstücke heraus.",
      "‘Im Abstand von zwanzig Schritten’, sagte sie, ‘such dir gute Verstecke, und vergiss keines. Komm dann sofort zurück.’",
      "Luca nickte, nahm die zerbrochenen Teile, und sauste davon, aus der Tür hinaus.",
      "Zurück blieb Stille. Susanna setzte sich.",
      "‘Was war das?’, fragte sie mit klopfendem Herzen.",
      "Rosalba lächelte, wischte den Kupferlöffel ab und fügte noch etwas Wasser in das Gebräu über dem Feuer.",
      "‘Ein kleiner Beweis meiner Kunst’, sagte sie freundlich, ‘Florenz ist nicht groß, mein Kind, und dein Vater wird nicht leicht aufgeben. Dieser Zauber sorgt dafür, dass du für seine Leute unsichtbar bleibst. Luca wird die Bruchstücke im Umkreis verteilen, so dass sie einen Schutzring ergeben, in dem du dich bewegen kannst, ohne erkannt zu werden. Dieser Ring wird natürlich nicht ewig halten – irgendwann verliert der Zauber an Kraft, die Steine werden entdeckt und verlegt. Für die ersten Wochen jedoch ist es der beste Schutz, den du von mir erhalten kannst. Wenn Luca zurückkommt, wird er dir die Marken berichten, innerhalb derer du dich sicher aufhalten kannst.’",
      "‘Heißt das, ich kann über diese Marken nicht hinaus?’, fragte Susanna bang.",
      "Rosalba schüttelte den Kopf.",
      "‘Oh doch, das kannst du’, sagte sie, ‘aber mein Zauber wird dich dort nicht schützen. Ich kann nicht ganz Florenz mit einem Bann belegen, Seelchen. Dafür reicht meine Kraft nicht aus.’",
      "‘Das bedeutet also’, sagte Susanna, ‘dass wir hierbleiben und mich in den nächsten Wochen niemand sehen wird?’",
      "‘Niemand, der mit deinem Vater in Verbindung steht’, bestätigte Rosalba, ‘bislang war Umberto Castini für deinen Schutz zuständig, nun bin ich es. Und wo wir gerade dabei sind – wir sollten den Namen Castini in diesem Haus nie wieder erwähnen. Heute Abend haben die Wände keine Ohren, an anderen Tagen mag das anders sein.’",
      "‘Ich verstehe’, sagte Susanna und schluckte.",
      "Das war es also. Jetzt hatte sie es getan. Jetzt hatte sie wirklich aufgehört, Susanna Castini zu sein. Vor ein paar Stunden war ihre größte Sorge ihr Kostüm gewesen, und ob Netta diesmal den Mund halten würde, um Antonia nicht zu sehr zu verärgern. Jetzt wohnte sie plötzlich im Haus einer Hexe, deren verkrüppelter Enkelsohn ihr Bruder sein wollte, und würde Hexenkunst lernen.",
      "Wie war das doch gleich passiert?",
      "Es war passiert, weil du es wolltest, raunte ihr eine Stimme in ihrem eigenen Kopf zu, weil du selbst den Wunsch dazu geäußert hast. Weil du dein Leben lang auf diese Chance gewartet hast.",
      "Weil du weißt, dass dies dein Weg ist, und nicht der andere.",
      "In der ersten Woche von Susannas neuem Leben verließ sie praktisch das Haus nicht und lernte lauter neue Dinge im Haushalt.",
      "Anders ausgedrückt, sie lernte überhaupt erst einmal, was es bedeutete, Aufgaben im Haushalt zu erledigen. Darauf bestand Rosalba, die der Meinung war, Susanna solle sich lieber gleich daran gewöhnen, nicht mehr reich zu sein. So wurde ihr gezeigt, wie man das Feuer anzündete und in Gang hielt, wie zu kehren und fegen war, wie man einfache Gerichte bereitete und hinter die benutzten Utensilien reinigte. Es waren derart viele, neue Dinge, über die Susanna nie zuvor auch nur ansatzweise nachgedacht hatte, dass sie am Ende der Woche verzagt zu Luca äußerte, sie sei wohl das dümmste Mädchen von ganz Florenz. Luca lachte und zog sie am Zopf, dieser neuen, schlichten Frisur, die sie gelernt hatte.",
      "‘Unsinn’, tadelte er, ‘du bist ganz schön fix. Das meint auch meine Großmutter. Du lernst so schnell, dass ich dich bald mal mit hinausnehmen möchte. Du könntest mir helfen.’",
      "‘Bevor sie dir hilft, muss sie lernen, ihre Gabe besser zu kontrollieren’, erwiderte Rosalba, die das Gespräch überhört hatte, ‘sonst treibt sie das noch in den Wahnsinn. Seelchen, sorge dich nicht, du machst das wunderbar. Und wenn du willst, beginnen wir heute Abend mit deiner Ausbildung. Fühlst du dich dazu bereit?’",
      "‘Aber unbedingt!’, antwortete Susanna strahlend.",
      "Also wurde am Abend nach dem kärglichen Mahl alles beiseite geräumt, das Feuer geschürt und die Fenster und Türen geschlossen. Luca hockte sich stumm in eine Ecke, und Rosalba nahm mit Susanna vor dem Kamin Platz, wie damals, als sie ihr diese Fragen gestellt hatte.",
      "‘Wir fangen einfach an’, sagte sie behutsam, ‘erkläre mir, was du tust, was mit dir geschieht, wie du deine Gabe empfindest. Zeig es mir, wenn du kannst.’",
      "Susanna holte tief Luft. Noch nie, nie zuvor hatte sie versucht, dieses seltsame Talent zu kontrollieren. Es kam und ging, wie es wollte, nicht wie sie wollte. Sie hätte lieber nicht sehen wollen, dass Lucia den nächsten Winter …",
      "Aber Rosalba sah sie aufmunternd an, und so nahm sie ihren Mut zusammen und konzentrierte sich.",
      "‘Es war schon immer da’, begann sie, ‘ich weiß nicht einmal … als ich klein war, dachte, ich alle sehen das, so wie alle die Sonne sehen, oder die Häuser.’",
      "‘Also siehst du Dinge’, folgerte Rosalba, ‘ich verstehe. Beschreib es mir genauer.’",
      "Susanna holte erneut tief Luft.",
      "‘Es ist … in den Schatten der Menschen’, flüsterte sie, ‘um sie herum ist ein Schatten, und der verändert sich. So, wie wir uns bewegen, so bewegt er sich auch – nur anders irgendwie. Und im Schatten stehen Dinge … ich hab in Lucas Schatten gesehen, und gelesen, dass er ehrlich ist, dass er es ernst meint, dass er … dass er mich retten wird.’",
      "‘Deshalb bist du ihm gefolgt’, sagte Rosalba.",
      "Susanna spürte, wie Luca sich in seiner Ecke rührte, ohne zu sprechen.",
      "‘Ja’, antwortete sie, ‘aber ich sehe nicht nur das – ob einer ehrlich ist, meine ich. Ich sehe auch … ich hab den Tod meiner Amme gesehen, und dass Antonia eines Tages reich sein wird, und Lucia …’ Sie schluckte.",
      "‘Manche Dinge möchte ich gar nicht sehen’, bekannte sie rau.",
      "‘Ja’, sagte Rosalba verständnisvoll, ‘natürlich. Du beherrscht es nicht, es beherrscht dich, nicht wahr? Und vielleicht wirst du manche Visionen nie unterdrücken können. Aber vielleicht kannst du lernen, es zu rufen und fortzuschicken, so wie du deine Augen öffnen und schließen kannst. Ich will dir dabei helfen.’",
      "Susanna griff spontan nach der Hand Rosalbas.",
      "‘Siehst du es auch?’, wisperte sie, ‘in deinen Schatten kann ich nicht lesen.’",
      "Rosalba lächelte schwach.",
      "‘Wir sind alle anders’, erklärte sie, ‘jeder von uns empfindet Dinge anders. Was du beschreibst, ist so ähnlich, wie es für Tina war, meine andere Schwester. Ich sehe weniger Dinge, als dass ich sie bewegen kann. Im Volksmund wärst du die Wahrsagerin, während ich die Hexe wäre. Verstehst du das?’",
      "Susanna erinnerte sich an diesen Schutzzauber, an ihrem ersten Abend, und empfand wieder einmal leise Verwunderung darüber, dass sie all diese Dinge so selbstverständlich hinnahm.",
      "‘Ich glaube schon’, sagte sie.",
      "Rosalba lächelte wieder.",
      "‘Ich kann nur sehr schlecht und sehr schwer die Zukunft vorhersagen’, fuhr sie fort, ‘worum ich im Übrigen nicht böse bin. Du hast eine Bürde auferlegt bekommen, Seelchen. Tina hat darunter gelitten. Aber ich erinnere mich daran, was sie lernte, um es zu kontrollieren, und das kann ich dir zeigen. Du musst dein drittes Auge finden, Kind.’",
      "‘Mein drittes Auge?’, wiederholte Susanna skeptisch.",
      "‘Mit deinem dritten Auge siehst du in die Schatten’, sagte Rosalba.",
      "‘Aha’, jetzt konnte Susanna sich einen gewissen Zweifel doch nicht verkneifen, ‘und wo habe ich dieses dritte Auge?’",
      "Rosalba seufzte.",
      "‘Das weiß ich nicht’, sagte sie, ‘ich werde es niemals wissen. Du musst es ganz allein finden, damit du es nutzen kannst, anstatt dass es dich nutzt. Aber ich kann dir den Weg dahin zeigen.’",
      "‘Na’, machte Susanna.",
      "Zunächst einmal lernte sie andere Dinge – Hexenkunst, sozusagen. Rosalba zeigte ihr die Kräuter, lehrte sie einfache Sprüche, und bald mussten sie beide feststellen, dass Susannas Talent, Zauber durchzuführen, äußerst gering war.",
      "‘Tröste dich’, sagte Luca aufmunternd, ‘ich kann auch nur so ein paar leichte Sachen. Lass dich nicht unterkriegen, kleine Schwester!’",
      "‘Pah’, murrte sie und blies eine lose Strähne aus dem Gesicht, ‘ist das so. Worin liegt überhaupt dein Talent? Du sagst, du kannst nicht wahrsagen. Du kannst genauso wenig hexen wie ich. Weshalb bist du anders?’",
      "‘Weil ich etwas Besonderes bin’, grinste er.",
      "Mehr bekam sie aus ihm nicht heraus, doch sie verzagte nicht. Nach den ersten Fehlschlägen brachte sie immerhin ein wenig Kräuterkunde zustande, und ein paar Meditationshilfen. Bei Letzterem war sie erfolgreicher, und bei Letzterem geschah auch etwas, was sogar Rosalba in Erstaunen versetzte.",
      "Lucas Großmutter hatte sich alle Mühe gegeben, ihre Enttäuschung zu verbergen, dass ihre Großnichte sich nicht als begabte Junghexe entpuppte. Nachdem Susanna über den einfachsten Kunststücken scheiterte, war sie unverdrossen zu den Meditationen übergegangen und hatte den Misserfolg nicht weiter kommentiert. Susanna selbst war gar nicht so böse darüber. Ihre Gabe kontrollieren zu können, erschien ihr ausreichend. Sie wollte gar nicht über dem Feuer hocken und Zaubertränke herstellen, die sie an den Galgen bringen konnten. Für die Welt war Rosalba eine Kräuterfrau, die sich gut mit einem Gewürzhändler verstand, aber was sie unter der Schürze verkaufte, war gefährlich.",
      "An diesem Abend war zunächst alles wie immer. Luca hockte in seiner Ecke und reparierte einen alten Korb, ohne sich in Susannas Ausbildung einzumischen. Rosalba hatte das Feuer wieder geschürt, ein paar Kräuter in den Kessel gestreut, und zeigte Susanna Techniken, wie sie sich in sich selbst versenken konnte, in der Hoffnung, dass sie so das dritte Auge finden würde. Das Feuer brannte, der Kessel gluckste, und ein betörender Duft von Wildkräutern lag in der Luft. Rosalbas Stimme war gleichmäßig, nahezu einschläfernd, so dass Susanna, die ihre Augen wegen der inneren Versenkung geschlossen hatte, heftig gegen die Müdigkeit ankämpfen musste.",
      "‘Spüre deinen Körper’, sagte Rosalba leise, ‘deine Arme, deine Beine. Deine Hände, deine Füße. Spür deinen Fingern nach, deinen Zehen. Versuche, deine Haare zu fühlen …’",
      "Eine deutliche Verbesserung zu früher gab es auf jeden Fall, dachte Susanna, während sie sich bemühte, der Aufforderung Folge zu leisten, ihre Frisur war nicht mehr so streng und ihre Kopfhaut juckte abends nicht mehr. Den Haaren nachspüren …",
      "Das Holz knackte. Luca arbeitete mit gleichmäßigen Bewegungen, sie konnte ihn hören. Sie sollte ihn nicht hören.",
      "‘Spür, wie die Luft in deinen Lungen gleitet. Folge ihr hinunter, und dann wieder hinauf, das Rückgrat entlang. Sei eins mit deinem Körper. Höre dein Herz schlagen, fühle deine Haut, und jetzt … jetzt sieh in dich hinein. Sieh ruhig und offen. Du kannst den Sitz deiner Macht sehen, kannst spüren, von wo deine Gabe kommt …’",
      "Wie putzig. Das konnte sie ja tatsächlich. Wie ein kleiner roter, glühender Ball saß es da, pulsierte gleichmäßig, schien auf sie zu warten. Sie näherte sich neugierig. Rosalba sprach weiter, aber das hörte sie gar nicht mehr. Wie angezogen spürte sie diesem seltsamen Ding nach, kam immer dichter – und fühlte plötzlich, mit einem Schlag, dass sie zu dicht gekommen war, dass sein Pulsieren sie erfasste und verschlang.",
      "Sie war nicht mehr da. Nein, sie war noch da, aber nicht mehr dort, wo sie eben gewesen war. Aber auch das war nicht völlig korrekt. Sie sah sich selbst dort sitzen, vor dem Feuer, ihre Hände in denen Rosalbas, ihre Augen weit aufgerissen, blind. Sie hörte sogar noch, wie Rosalba tadelte: ‘Susanna! Schließe deine Augen!’, und dann sah sie, wie Luca polternd aufsprang, und dann war sie auch schon fort.",
      "Es riss sie hinaus, aus dem Zimmerchen, aus dem Haus, durch Decken und Wände, als ob ein Sturmwind sie erfasst hätte – nein, als ob sie einfach haltlos wäre und jeder Luftzug sie dorthin treiben konnte, wo er wollte. Sie war draußen, in der sternklaren Nacht, in der sie hätte frieren müssen, es aber nicht tat. Hilflos taumelte sie durch die Luft, über mondhelle Dächer. Sie kam einem halboffenen Fenster zu nahe, ein warmer und ein kalter Strom erfassten sie, und bliesen sie wieder fort, nach oben. Immer weiter hinauf, immer höher, bis die Lichter verschmolzen, Florenz zu einem schwach glühenden Fleck im Dunkel wurde – nein, nein, nein, sie wollte nicht verschwinden in der Finsternis der Nacht, sie wollte zurück, nach unten, nach Haus, sie wollte …! Sie nahm alle ihre Kraft zusammen und griff nach dem Fünkchen, zog es heran – und mit rasender Schnelligkeit näherte sich der Boden wieder.",
      "Sie war gar nicht echt. Sie hatte überhaupt keinen Körper. Falsch – natürlich hatte sie den, aber nicht dabei, er saß ja noch vor Rosalbas Feuer, und sie war hier, draußen in der Nacht. Ein Teil von Susanna wunderte sich darüber, wie seltsam es war, der andere Teil von ihr erkannte die Tür wieder, vor der sie gelandet war. Es war die Tür, hinter der sie den Großteil ihres Lebens verbracht hatte. Es war ihr Zuhause.",
      "Sie ging hinein. Die Farben waren alle ein wenig anders, ein wenig verzerrt, als würde sie die Wirklichkeit durch eines dieser Gläser von Murano betrachten, von denen Netta gesprochen hatte. Sie sah Netta, in ihrem Zimmer, die prächtigen Kleider zusammenlegend und dabei weinend, ganz ohne zu plappern. Sie hätte sie gerne getröstet, aber sie hatte ja keinen Mund, mit dem sie sprechen konnte. Ihren Vater fand sie in seinem Studiolo, im Sessel neben dem Feuer, wie er gegen die Wand starrte – nein, nicht die Wand. Ihr Bild war es, es hing dort. Es war jetzt fertig.",
      "Sie sah sich an. Also hatten die Montecaldos das Bild doch nicht bekommen. Es hätte ihnen längst geliefert werden müssen, hatte der Maler doch die letzten Arbeiten in seinem Atelier ausführen und es dann noch einmal zur Endbegutachtung vorbeibringen sollen. Gleich nach dem Karneval, hatte er versprochen, wäre es fertig. Das war der Karneval gewesen, an dem sie gegangen war.",
      "Ihr Vater saß dort, wie sie ihn kannte – stumm, ruhig, wie zu Stein erstarrt. Sie folgte seinem Blick und sah das Mädchen auf dem Porträt, sittsam, brav, gehorsam. Sie sah es an, und sie stellte erschrocken fest – das bin nicht ich.",
      "Das bin ich nie gewesen …",
      "Sie war hier nicht zu Hause. Sie gehörte nicht hierher. Die Trauer, die sie spürte, die Verwirrung, die Verständnislosigkeit – sie taten ihr leid, aber sie gehörten ihr nicht. Damit hatte sie nichts zu schaffen. Ihr Zuhause war woanders, war in einem engen Raum mit Kräutern unter der Decke und einem winzigen Fenster, mit einem Besen in der Ecke, den sie bedienen konnte, und einem Strohlager hinter dem Ofen, das ihres war. Wie hatte sie das früher nie sehen können? Warum hatte sie im Schatten der anderen lesen können, aber nicht in ihrem eigenen?",
      "Der Vater machte eine Bewegung, sie schreckte zusammen. Susanna Castini hätte ihm etwas sagen wollen, aber Susanna Castini gab es nicht mehr. Sie drehte sich um und floh.",
      "Der Weg zurück war kurz, weil sie rannte, und Mauern kein Hindernis für sie waren. Sie hielt geradewegs auf das kleine Haus mit dem winzigen Zimmer zu, brach durch die Tür, stolperte an das Feuer – und holte tief Luft.",
      "Rosalba war kreideweiß, und Luca, der zitterte richtig.",
      "‘Jesus, Maria und Josef’, sagte er heftig, ‘wo warst du?’",
      "‘Du darfst das nie wieder tun, Susanna’, sagte Rosalba sehr ernst, ‘oder besser, nicht mehr, solange du deine Gabe nicht besser kontrollieren kannst. Du hast deinen Körper verlassen. Das hätte dich töten können!’",
      "‘Ich habe es doch gar nicht mit Absicht gemacht’, murmelte Susanna.",
      "Rosalba seufzte und strich ihr über die Haare.",
      "‘Das weiß ich’, sagte sie, ‘das weiß ich. Und noch etwas wissen wir. Die Gabe in dir ist stark, stärker, als Tinas es war. Du hast dein drittes Auge gefunden, nun musst du lernen, es zu beherrschen. Wir werden das in den nächsten Wochen üben.’",
      "‘Und wenn ich dann wieder …?’",
      "‘Nein, Susanna’, sagte Rosalba streng, ‘nein. Du darfst ihm nicht mehr so nahe kommen, du darfst es nicht mehr berühren. Du musst lernen, es zu schließen, ohne dich in Gefahr zu bringen. Wir haben einen langen Weg vor uns.’",
      "Ja, dachte Susanna beklommen, das fürchtete sie ebenfalls."
    ]
  },
  "en": {
    "header": "Bonus chapter: Susanna follows Luca at the carnival ...",
    "subheader": "Disclaimer: We're jinxing here. So if you agree with Gianni and don't want to know anything about it, you'd better not read any further. Context: This follows on directly from the prologue.",
    "link": "/booksites/masks-of-florence.html",
    "linkText": "Back to The Masks of Florence",
    "text": [
      "‘Here, here it is,’ said Luca, ‘watch your head.’",
      "Up and down the stairs, over musty alleyways and damp stones, she had followed him into areas of the city where she should never have set foot and of whose existence she had had no idea. He had held her hand the whole time, and she had felt a sense of happiness that she could hardly describe.",
      "My brother, she kept thinking, my brother...",
      "Finally, he had paused in front of a cellar-like space. She doubted a little whether this place even saw sunlight during the day, but didn't give it a second thought. It didn't matter, just as Susanna Castini, who had loved her father's garden in the sunlight, had stayed behind in the form of her mask on the small wall.",
      "Had the cousins found them in the meantime?",
      "‘Come in,’ said Luca, ‘Rosalba isn't here yet. But she should be here any minute.’",
      "The room was tiny and cramped. Dried herbs hung from the ceiling and a hearth had been set up in the far corner, its embers covered. Luca went over, took an iron spit and rekindled the fire. It got a little brighter. The smell of sandalwood was in the air, but it was no longer quite so strong. It emanated from her companion.",
      "‘Why do you smell like that?’ she asked involuntarily.",
      "He grimaced.",
      "‘Because I help out in the spice merchant's warehouse,’ he said with a shrug, ‘every now and then. Is it that bad? I thought I'd washed myself well.’",
      "‘Well,’ she said, ‘I smell it. I smelled it at the fair, too.’",
      "He grinned.",
      "‘Yes, you,’ he said, ‘and it's true, I was. Because I was beginning to despair. Always these geese around you, and Rosalba, who was in my ears ... time was of the essence, she said.’",
      "‘Well, that's probably true,’ she explained, ‘I'm supposed to marry Gianni Montecaldo after Easter.’",
      "‘Montecaldo?’ Luca repeated, ‘hm. Well, you won't meet him here, I can promise you that.’",
      "He turned away and busied himself with a wrapped pot in which some soup was apparently being kept warm. Susanna stepped up to the small fire and held her hands over it to warm them. It was February. It was very cold.",
      "She was trembling.",
      "‘Tell me, Luca,’ she whispered, ‘are you really my brother?’",
      "He paused. Then he turned around.",
      "‘I'm something like your cousin,’ he said carefully, ‘I thought you would have understood that.’",
      "‘That's not what I meant,’ she explained, blushing.",
      "He scrutinized her. A strange expression spread across his face, like astonishment.",
      "‘You're not scared at all, are you?’ he replied, ‘not even earlier. I thought you might be afraid of me, but you're not afraid, not at all. I can see that.’",
      "‘Well,’ she replied, ‘I can see too. Things, other things. Things that make me different. You said you were different.’",
      "He smiled.",
      "‘That's true,’ he admitted, ‘but I can't do what you can. At least I think I can, I don't know exactly what it is.’",
      "She bit her lips and hesitated. Luca had stopped fiddling with the pot. ",
      "Then she gathered her courage, looked up, looked at him, pleading.",
      "‘I want you to be my brother so much,’ she said harshly.",
      "His face softened. He was actually quite handsome, if you ignored the lame leg and the poor clothes. And he was friendly. He leaned down to her, placed his hand very carefully, very gently on her shoulder, and replied: ‘So I'll be your brother, Susanna. I promise.’",
      "She had not been prepared for the extent of the relief that overwhelmed her. A radiant smile broke out on her face as if of its own accord. He immediately returned it before shaking his head and saying, ‘You really are an amazing girl. You don't know me or my home, and you followed me without fear.’",
      "‘I think you know why,’ she returned cheerfully.",
      "He grinned.",
      "‘Really?’ he mocked, ‘do you know it so well yourself? Do you know what you can do?’",
      "Her smile became uncertain. Did she know that?",
      "He laughed softly.",
      "‘I thought so,’ he teased, ‘don't worry, Susanna. Rosalba will explain everything to you. Rosalba will show you everything.’",
      "‘Rosalba will really do that,’ a voice sounded from the door, ‘Susanna, my little dove, my little soul. You got her, Luca.’",
      "Luca straightened up.",
      "‘As I promised,’ he replied.",
      "Rosalba was not old, at least not as old as Susanna had expected if Luca was her grandson and she herself was her grandniece - assuming this story was true. The woman's hair was not gray, but dark, interspersed with countless strands of gray. The teeth in her mouth were still numerous, the wrinkles in her face not very pronounced. And she was energetic, as if charged with energy, outshining everything around her.",
      "It was impossible for Susanna to see into her shadow, and yet Rosalba immediately overpowered her. The woman's outstretched hands grasped hers and pulled her closer. They were about the same size. Rosalba was literally glowing.",
      "‘I knew it,’ she said fervently, ‘I knew that my Luca would convince you. I knew that you would know your place! Now you're here, my girl, now you're safe, with us! They won't crush and destroy you like they did Caterina!’",
      "‘Caterina? My mother?’ Susanna said in amazement.",
      "Rosalba smiled.",
      "‘Your mother, my niece,’ she confirmed, ‘they broke it. But child! There'll be time for questions later, and for family stories too. They'll come looking for you. Umberto won't just let his only child go like that. We have to take precautions. So first things first. Sit down, sit here, by the fire. What did Luca tell you?’",
      "Susanna blushed.",
      "‘I didn't pay that much attention to what he said,’ she admitted.",
      "‘I understand,’ Rosalba replied, giving the impression that she did indeed understand, ‘Luca, darling, you tell me.’",
      "Luca faithfully reported what he had done to convince Susanna to follow him and what else he had told her. Rosalba nodded again.",
      "‘Good,’ she said, ‘good. Susanna, soul, we don't have much time. So I'll explain to you very briefly what it's all about. Our family, your grandmother's family, has always lived like Luca and me. There used to be a lot of us, but the plague took its toll. Back then, we earned our living on the streets, which is no longer possible for various reasons. Luca, me and you are the only ones left from our tribe. And we've always been different. I think you understand what that means?’",
      "Did she understand?",
      "‘That means,’ Susanna said cautiously, ‘that we can do things that normal people can't? Like I can look into people's shadows?’",
      "‘Is that what you call it?’ said Rosalba thoughtfully, ‘but yes, that's exactly what I'm talking about. We are different. You know that, you must know it, I can see it in your face. You are from my tribe, you belong to us, much more than Caterina did, yes, much more than my own sister did. Benedetta ... the plague had claimed too many victims, she was tired of life. She met your grandfather, who was still a simple man at the time, and followed him. She turned her back on us, which was her right. But it was not her right to make Caterina afraid of us and to suppress the gift in her. And it was not Caterina's right to hide you from us and conceal from you that we exist.’",
      "‘Yes,’ said Susanna, whose head was spinning.",
      "‘It's all a lot and confusing now, I know,’ Rosalba reassured him, ‘but you need to know so that you can answer my questions. You've already answered some of them, but I'll ask them again anyway. I'm sorry. I'd like to give you more time, but we don't have any. Are you ready?’",
      "‘Yes,’ Susanna said, not knowing if it was her.",
      "Rosalba nodded.",
      "‘Susanna,’ she said firmly, ‘you have a gift, is that right?’",
      "Susanna remained silent, worried. Luca intervened.",
      "‘No one here will betray you,’ he said, ‘believe me, your gift is nothing compared to what Rosalba can do. You can trust us.’",
      "He had said he would be her brother. She had seen in his shadow. ",
      "She swallowed.",
      "‘Yes,’ she said harshly.",
      "Rosalba smiled, a warm, heartfelt smile.",
      "‘Would you like to get to know your gift better, learn how to use it and control it?’",
      "Her heart began to pound violently.",
      "‘Something like that?’ she whispered.",
      "‘That's possible,’ Rosalba confirmed, ‘would you like it?’",
      "‘Yes! Of course!’",
      "The woman's smile deepened even further.",
      "‘Good,’ she said, ‘would you like me to show you these things?’",
      "‘If you can?’",
      "‘I can.’",
      "‘Yes, then that's what I want.’",
      "‘If you want that,’ Rosalba continued, now very serious, ‘you have to give up your previous life. You can't be my pupil and Susanna Castini, Gianni Montecaldo's bride, at the same time. You must choose one path. If you stay with us, my child, you will never see your father and his family again. You will live in poverty, you will have to work. It can also be dangerous at times. You will give up your father's protection for mine and Lucas. We will be your new family. We will teach you, take care of you as best we can. We will make many things easier for you. But you will have to make your own way from now on. No one will make decisions for you.’",
      "Susanna could hardly believe her ears. Well, she had suspected - no, she had known that if she followed Luca, she would cease to be Susanna Castini. She had sensed it when she took off the mask that had accompanied her all her life. But Rosalba was talking about more than just throwing off the constraints of her father's house. She was talking about being independent.",
      "She spoke of freedom.",
      "‘Yes, I do,’ said Rosalba, ‘think about it. Freedom is seductive, and just as dangerous. Freedom means responsibility. You can go now, my child, and Luca will lead you up to the upper town. There you can say you've lost your way and no one will think anything of it. You can continue on the path Caterina had chosen for you - the obedient daughter, the modest bride, the faithful wife. Then you will never learn how to use your gift. It may simply wither away and no longer bother you. But it could also be that she destroys you.’",
      "Susanna said nothing. She just stared at Rosalba and knew, just knew, that she was speaking the truth.",
      "‘That's the choice you face,’ Rosalba explained, ‘and the bad thing is, you have to decide now, this minute. Do you want to go back, or do you want me to protect you, to hide you from your father and his friends? Do you want your old life, or do you want to experience what our world has to offer? I can't give you any guarantees, Susanna, I can't tell you which way is right. You have to make the decision. Make it now and answer my last question.’",
      "Susanna nodded. Rosalba took a deep breath.",
      "‘Are you placing yourself under my protection, Susanna, daughter of Caterina, daughter of Benedetta?’ she asked.",
      "She felt Luca's gaze on the back of her neck, felt the woman's calloused fingers in her hands. She felt the hard chair she was sitting on and the heat of the fire. She heard the beams cracking, smelled the herbs and sensed the secrets hidden between the planks further up. She perceived the whole room, with the people in it, the spoken words and the unspoken ones. She heard time passing, and far away, far away, the quick steps of searching men. She heard the fear-filled voices of her cousins, the hysterical sobs of Netta, who spoke of the devil, and the cold, angry words of her deceived father. She glided on, saw a man raise his cup in drink, a younger one in his arms, who adored him and did not see his mistake. She listened to the foppish words and the bragging, she saw the splendid rooms where both were at home, the grim face of the sister, the tiredness of the elder brother, the ambition, and the unbroken ambition of the father. She saw herself in between, small and unimportant, a plaything, even tinier than her partner. She saw herself, saw her predetermined path, felt her fear - and there she was back in the now warm room, with the herbs and the smell of sandalwood, the crippled boy behind her and the old woman opposite her. Her skin tingled.",
      "‘Yes,’ she said, ‘I do.’",
      "Rosalba nodded only once, then became frantically busy.",
      "‘Help me, Luca,’ she said, ‘stoke up the fire and get the kettle. Susanna, little soul, give me the herbs from the rack and the copper spoon.’",
      "Susanna obeyed, while Luca jumped around surprisingly nimbly with his lame leg and obeyed his grandmother's orders. Rosalba put the cauldron on the fire, poured in a little water, a little red wine and sprinkled various herbs into the mixture. She spoke hastily, strangely, in a language unknown to Susanna. Her hair had come loose.",
      "‘The stone, Luca,’ she ordered curtly.",
      "Luca scurried into a corner and carefully carried a shiny black stone over. Rosalba made a movement as if to bless it and then carefully placed it in a thick, wooden box right in front of the fireplace.",
      "‘Give me a hair from your head, my child,’ she said to Susanna.",
      "Susanna did it instinctively rather than for sensible reasons. She ran her hands under the veil, forced a finger through her tightly bound hair, plucked out a single strand and pulled it out of the knot. Rosalba took it without looking further and wrapped it around the stone, still muttering. She dipped the copper spoon into the kettle.",
      "‘Take her hand, Luca,’ she commanded.",
      "Luca's fingers closed around hers, warm, rough and supportive. She turned her head, smiled at him, he smiled back.",
      "‘Don't be alarmed,’ he said half aloud as Rosalba lifted the spoon and hurled its contents onto the stone in the box.",
      "She was still startled. The black stone shattered into pieces with an audible bang, so violently that the box shook. Luca let go of her hand. Rosalba knelt down and picked out the fragments.",
      "‘At a distance of twenty paces,’ she said, ‘look for good hiding places and don't forget any. Then come back immediately.’",
      "Luca nodded, picked up the broken pieces and dashed out of the door.",
      "Silence remained. Susanna sat down.",
      "‘What was that?’ she asked, her heart pounding.",
      "Rosalba smiled, wiped the copper spoon and added some more water to the brew over the fire.",
      "‘A little proof of my art,’ she said kindly, ‘Florence is not big, my child, and your father will not give up easily. This spell will ensure that you remain invisible to his people. Luca will spread the fragments around so that they form a protective ring in which you can move without being recognized. Of course, this ring won't last forever - at some point the magic will lose its power and the stones will be discovered and moved. For the first few weeks, however, it is the best protection you can get from me. When Luca returns, he will tell you the marks within which you can stay safe.’",
      "‘Does that mean I can't go beyond these stamps?’ Susanna asked anxiously.",
      "Rosalba shook her head.",
      "'Oh yes, you can,' she said, 'but my spell won't protect you there. I can't put a spell on the whole of Florence, soul. My power is not enough for that.’",
      "‘So that means,’ said Susanna, ‘that we'll stay here and no one will see me for the next few weeks?’",
      "‘No one connected to your father,’ Rosalba confirmed, ‘Umberto Castini used to be responsible for your protection, now it's me. And while we're at it - we should never mention the name Castini in this house again. Tonight the walls have no ears, on other days it may be different.’",
      "‘I understand,’ Susanna said and swallowed.",
      "So that was it. Now she had done it. Now she really had stopped being Susanna Castini. A few hours ago, her biggest worry had been her costume, and whether Netta would keep her mouth shut this time so as not to upset Antonia too much. Now she was suddenly living in the house of a witch whose crippled grandson wanted to be her brother, and she was going to learn witchcraft. ",
      "How did that happen?",
      "It had happened because you wanted it, a voice in her own head whispered to her, because you yourself had expressed the desire for it. Because you had been waiting your whole life for this chance.",
      "Because you know that this is your path and not the other one.",
      "In the first week of Susanna's new life, she practically never left the house and learned a lot of new things around the house.",
      "In other words, she learned what it meant to do household chores in the first place. Rosalba, who was of the opinion that Susanna should get used to no longer being rich, insisted on this. She was shown how to light the fire and keep it going, how to sweep and sweep, how to prepare simple dishes and clean the utensils she used. There were so many new things that Susanna had never even begun to think about before that at the end of the week she despondently said to Luca that she was probably the stupidest girl in Florence. Luca laughed and pulled her by the plait, the new, simple hairstyle she had learned.",
      "‘Nonsense,’ he reprimanded, ‘you're pretty quick. My grandmother thinks so too. You learn so quickly that I want to take you out soon. You could help me.’",
      "‘Before she helps you, she has to learn to control her gift better,’ replied Rosalba, who had overheard the conversation, ‘otherwise it will drive her mad. Soul, don't worry, you're doing a wonderful job. And if you want, we can start your training tonight. Do you feel up to it?’",
      "‘Absolutely!’ Susanna replied, beaming.",
      "So that evening, after the meagre meal, everything was cleared away, the fire stoked and the windows and doors closed. Luca crouched silently in a corner and Rosalba took a seat with Susanna in front of the fireplace, just like when she had asked her those questions.",
      "‘We'll just start,’ she said gently, ‘explain to me what you're doing, what's happening to you, how you feel about your gift. Show me if you can.’",
      "Susanna took a deep breath. Never, never before had she tried to control this strange talent. It came and went as it wanted, not as she wanted. She would rather not have seen Lucia spend the next winter ...",
      "But Rosalba looked at her encouragingly, so she plucked up her courage and concentrated.",
      "‘It's always been there,’ she began, ‘I don't even know ... when I was little, I thought everyone saw it, like everyone sees the sun, or the houses.’",
      "‘So you see things,’ Rosalba concluded, ‘I understand. Describe it to me in more detail.’",
      "Susanna took another deep breath.",
      "‘It's ... in people's shadows,’ she whispered, ‘there's a shadow around them, and it changes. The way we move, it moves too - just differently somehow. And there are things in the shadows ... I've looked into Luca's shadow and read that he's honest, that he's serious, that he ... that he's going to save me.’",
      "‘That's why you followed him,’ said Rosalba.",
      "Susanna felt Luca stirring in his corner without speaking.",
      "‘Yes,’ she replied, ‘but I don't just see that - whether someone is honest, I mean. I also see ... I saw the death of my nurse, and that Antonia will be rich one day, and Lucia ...’ She swallowed.",
      "‘Some things I don't even want to see,’ she admitted harshly.",
      "‘Yes,’ Rosalba said sympathetically, ‘of course. You don't control it, it controls you, doesn't it? And perhaps you will never be able to suppress some visions. But perhaps you can learn to call it and send it away, just as you can open and close your eyes. I want to help you with that.’",
      "Susanna spontaneously reached for Rosalba's hand.",
      "‘Do you see it too?’ she whispered, ‘I can't read your shadows.’",
      "Rosalba smiled faintly.",
      "‘We're all different,’ she explained, ‘we all feel things differently. What you're describing is similar to how it was for Tina, my other sister. I don't see things as much as I can move them. In the vernacular, you would be the fortune teller, while I would be the witch. Do you understand that?’",
      "Susanna remembered this protective spell on her first evening and was once again quietly amazed that she took all these things so much for granted.",
      "‘I think so,’ she said.",
      "Rosalba smiled again.",
      "‘I can only predict the future very poorly and with great difficulty,’ she continued, ‘which I'm not angry about, by the way. You've been saddled with a burden, soul. Tina has suffered from it. But I remember what she learned to control it, and I can show you that. You need to find your third eye, child.’",
      "‘My third eye?’ Susanna repeated skeptically.",
      "‘With your third eye, you see into the shadows,’ said Rosalba.",
      "‘I see,’ Susanna couldn't help but feel a certain doubt now, ‘and where do I have this third eye?’",
      "Rosalba sighed.",
      "‘I don't know,’ she said, ‘I'll never know. You have to find it all by yourself so that you can use it instead of it using you. But I can show you the way.’",
      "‘Well,’ said Susanna.",
      "First of all, she learned other things - witchcraft, so to speak. Rosalba showed her the herbs, taught her simple spells, and soon they both realized that Susanna's talent for performing spells was extremely limited.",
      "‘Take comfort,’ said Luca encouragingly, ‘I can only do a few easy things. Don't let it get you down, little sister!’",
      "‘Pah,’ she grumbled, blowing a loose strand of hair out of her face, ‘is that so. What's your talent anyway? You say you can't tell fortunes. You can't do witchcraft any more than I can. Why are you different?’",
      "‘Because I'm something special,’ he grinned.",
      "She couldn't get any more out of him, but she didn't despair. After the initial failures, she at least managed a little herbalism and a few meditation aids. She was more successful with the latter, and something happened that even astonished Rosalba.",
      "Luca's grandmother had made every effort to hide her disappointment that her great-niece had not turned out to be a talented young witch. After Susanna had failed at the simplest of tricks, she had gone back to the meditations undaunted and had not commented on her failure. Susanna herself was not so angry about it. Being able to control her gift seemed sufficient to her. She didn't want to sit over the fire and make potions that could send her to the gallows. To the world, Rosalba was an herbalist who got on well with a spice merchant, but what she sold under her apron was dangerous.",
      "That evening, everything was as usual at first. Luca crouched in his corner and repaired an old basket without interfering in Susanna's training. Rosalba had stoked the fire again, sprinkled a few herbs into the cauldron and showed Susanna techniques for immersing herself in the hope that she would find the third eye. The fire was burning, the cauldron was gurgling, and there was a beguiling scent of wild herbs in the air. Rosalba's voice was even, almost soporific, so that Susanna, who had closed her eyes because of the inner contemplation, had to fight fiercely against the tiredness.",
      "‘Feel your body,’ Rosalba said softly, ‘your arms, your legs. Your hands, your feet. Feel your fingers, your toes. Try to feel your hair ...’",
      "There was definitely a clear improvement on before, Susanna thought as she tried to comply with the request, her hairstyle was no longer so severe and her scalp no longer itched in the evening. Tracing the hair ...",
      "The wood cracked. Luca worked with steady movements, she could hear him. She shouldn't hear him.",
      "‘Feel how the air slides into your lungs. Follow it down and then back up along your spine. Be one with your body. Hear your heart beat, feel your skin, and now ... now look inside yourself. Look calmly and openly. You can see the seat of your power, you can feel where your gift comes from ...’",
      "How cute. She could actually do that. It sat there like a small red, glowing ball, pulsating evenly, seemingly waiting for her. She approached curiously. Rosalba continued to speak, but she couldn't hear it at all. She felt drawn to this strange thing, drew closer and closer - and suddenly, with one fell swoop, she felt that she had come too close, that its pulsations had seized her and engulfed her.",
      "She was no longer there. No, she was still there, but no longer where she had just been. But even that was not entirely correct. She saw herself sitting there, in front of the fire, her hands in Rosalba's, her eyes wide open, blind. She even heard Rosalba reprimanding her: ‘Susanna! Close your eyes!’, and then she saw Luca jump up with a thump, and then she was gone.",
      "It tore her out of the little room, out of the house, through ceilings and walls, as if a storm wind had caught her - no, as if she was simply unstable and any breeze could drive her wherever it wanted. She was outside, in the starry night, when she should have been freezing but wasn't. She staggered helplessly through the air, over moonlit rooftops. She came too close to a half-open window, a warm and a cold stream caught her and blew her away again, upwards. Further and further up, higher and higher, until the lights merged, Florence became a dimly glowing spot in the darkness - no, no, no, she didn't want to disappear into the darkness of the night, she wanted to go back, down, home, she wanted ...! She gathered all her strength and grabbed the spark, pulled it towards her - and the ground approached again at breakneck speed.",
      "She wasn't real at all. She had no body at all. Wrong - of course she did, but not with her, he was still sitting in front of Rosalba's fire, and she was here, out in the night. Part of Susanna wondered how strange it was, the other part of her recognized the door she had landed in front of. It was the door behind which she had spent most of her life. It was her home.",
      "She went inside. The colors were all a little different, a little distorted, as if she were looking at reality through one of those Murano glasses Netta had talked about. She saw Netta in her room, folding her beautiful clothes and crying without saying a word. She would have liked to comfort her, but she had no mouth to speak with. She found her father in his studiolo, in the armchair next to the fire, staring at the wall - no, not the wall. It was her picture, it was hanging there. It was finished now.",
      "She looked at herself. So the Montecaldos hadn't received the painting after all. It should have been delivered to them long ago, as the painter was supposed to carry out the final work in his studio and then bring it back for a final inspection. He had promised that it would be ready right after the carnival. That had been the carnival when she had left.",
      "Her father sat there as she knew him - silent, calm, as if frozen in stone. She followed his gaze and saw the girl in the portrait, demure, well-behaved, obedient. She looked at it and was shocked to realize - that's not me.",
      "That was never me ...",
      "She was not at home here. She didn't belong here. The sadness she felt, the confusion, the lack of understanding - she felt sorry for them, but they didn't belong to her. She had nothing to do with them. Her home was somewhere else, was in a narrow room with herbs under the ceiling and a tiny window, with a broom in the corner that she could use and a bed of straw behind the stove that was hers. How had she never been able to see this before? Why had she been able to read in the shadows of others but not in her own?",
      "The father made a movement and she flinched. Susanna Castini had wanted to say something to him, but Susanna Castini was no longer there. She turned around and fled.",
      "The way back was short because she was running and walls were no obstacle for her. She headed straight for the small house with the tiny room, burst through the door, stumbled to the fire - and took a deep breath.",
      "Rosalba was white as a sheet, and Luca was really shaking.",
      "‘Jesus, Mary and Joseph,’ he said fiercely, ‘where have you been?’",
      "‘You must never do that again, Susanna,’ Rosalba said very seriously, ‘or rather, no more until you can control your gift better. You left your body. That could have killed you!’",
      "‘I didn't do it on purpose,’ Susanna mumbled.",
      "Rosalba sighed and stroked her hair.",
      "‘I know that,’ she said, ‘I know that. And we know something else. The gift in you is strong, stronger than Tina's was. You have found your third eye, now you must learn to control it. We'll be practicing that over the next few weeks.’",
      "‘And if I then ... again?’",
      "'No, Susanna,' said Rosalba sternly, 'no. You mustn't get so close to it, you mustn't touch it any more. You must learn to close it without putting yourself in danger. We have a long way to go.’",
      "Yes, Susanna thought anxiously, she was afraid of that too."
    ]
  }
}