{
    "de": {
        "header": "Bonuskapitel aus Weltenringen – Syl und Nycas",
        "subheader": "Dieses Kapitel schmiss ich komplett raus, weil ich fand, es gab zu viel Beziehungskram in Weltenringen. Wer das allerdings gerne mag, für den ist dieses Kapitel hier! Kontext: 6.Teil: Ringen um Thurán- Syl hat Lyssa nach Brinan gebracht und ist Nycas wiederbegegnet. Lünie ist abgeblitzt und Nycas führt seinen heimlichen Schwarm in seinem Heim herum ...",
        "link": "/booksites/bards-of-thuran.html",
        "linkText": "Zurück zu den Sänger von Thurán",
        "text": [
            "Nycas verschwendete wirklich keinen Gedanken mehr an Lünie Klysions Ge¬füh¬le, er war viel zu erfüllt von Syls Anwesenheit, viel zu beschäftigt damit, sie zu beeindrucken und ihr die Schönheit seiner Heimat vor Augen zu führen. Und er hatte Erfolg.",
            "War Syl am Anfang auch noch zurückhaltend gewesen, voller Wachsamkeit, so blieb nach einer Weile das Ausmaß von Anabellániens Zaubern nicht ohne Ef¬fekt. Staunend ließ sie sich durch den Hellen Palast führen, bewunderte die gläsernen Gänge, die hellen, lichten Räume, die strahlenden Säle. In den Gärten angekommen, verschlug es ihr sogar für einen Moment die Sprache, und Nycas re¬gistrierte es mit Befriedigung. Er brachte sie voller Stolz zu den kleinen, kla¬ren Teichen, den hübschen Lichtungen, den verwunschenen Hainen, und er wünschte innerlich, wie Maja in der Lage zu sein, ein Einhorn zu rufen. Aber ne¬ben dem verständlichen Bedürfnis, Syl über die Maßen zu beeindrucken, er¬wachte auch in ihm wieder das Gefühl für seine Heimat, seine Augen wurden un¬¬willkürlich sanfter, seine Stimme tiefer, und er spürte die Verbundenheit zu diesem Land deutlicher als jemals zuvor. Anabellánien war sein Zuhause, war ein Teil seines Ichs, und Syl konnte nicht entgehen, welche Wirkung es auf ihn hatte.",
            "Nycas war glücklich. Syls Staunen, ihre glänzenden Augen, ihre fast ehrfürchtig zu nennende Bewunderung war mehr, als er sich erhofft hatte. Er wäre nie auf den Gedanken gekommen, dass sein Erbe sie abschrecken könnte, denn heute, heute fühlte er sich ihr zum ersten Mal ebenbürtig. Heute war er derjenige mit dem Wissen und sie die, welche keine Ahnung hatte.",
            "Er genoss es.",
            "Es gab ihm auch den nötigen Mut, den er brauchte, um sie schließlich zur ver¬steckten Quelle zu führen, in die kleine, dunkle Höhle, die sie umgab. Syl war ge¬bührend beeindruckt von den funkelnden Kristallen, welche die Grotte schmück¬ten, von der friedlichen Stille und dem sanften Rauschen des Wassers. Sie sah sich fasziniert um, und er lehnte sich gegen die Wand, abwartend, sie beobachtend.",
            "‘Du hast nicht übertrieben’, flüsterte sie schließlich, ‘es ist das Land der Zau-ber!’",
            "Für ihn kam der Zauber in diesem Moment nicht von Anabellánien selbst, son¬dern von der jungen Frau, deren Miene so fassungslos strahlte. Etwas zog sich heftig in ihm zusammen. Nur noch eine Sache fehlte zu seinem vollkommenen Glück, und er war entschlossen, diese ebenfalls zu bekommen.",
            "‘Syl’, sagte er rau.",
            "Sie drehte sich zu ihm um. An dem Stocken ihres Atems erkannte er, dass ihre Nähe ihr bisher nicht aufgefallen war, dass sie dies nicht beabsichtigt hatte, aber sie wehrte sich nicht, als er die Hand ausstreckte und sie an sich zog. Sein Herz schlug wie wild, auch wenn er äußerlich so gelassen und wissend wirkte, denn dies war Syl, keine flüchtige Affäre, keine belanglose Liebelei. Er sah einen Mo¬ment lang in ihre Augen, bis diese sich fast automatisch schlossen, und dann, dann kam es endlich zu dem heiß ersehnten, zärtlichen ersten Kuss.",
            "Anabellániens Zauber hatten ihre volle Wirkung entfaltet.",
            "Kein Kuss der Welt konnte ewig andauern, egal, wie jung und verliebt man war. Sie lösten sich schließlich voneinander und sahen sich an. Nycas hielt Syl sanft fest, ein zärtliches Lächeln in den Augen. Sie erwiderte seinen Blick fassungs¬los. Dies hatte sich ganz anders entwickelt als geplant, und plötzlich, mit einem Schlag, kehrte ihr gesunder Menschen¬verstand zurück. Sie holte tief Luft, schob ihn weg und trat hastig aus der verführerischen Grotte hinaus ins Tageslicht. Oh Himmel. Wie hatte sie das nur zulassen können?",
            "‘Syl’, sagte er hinter ihr.",
            "Sie drehte sich nicht um, sondern lachte verlegen auf.",
            "‘Bei den Schwestern’, sagte sie hastig, ‘du bist wirklich ein verwunschener Prinz, was? Für den Moment hatte ich das Gefühl, in ein Märchen geraten zu sein.’",
            "‘Das ist kein Märchen’, erwiderte er, ‘warum siehst du mich nicht an?’",
            "Sie schüttelte abwehrend den Kopf.",
            "‘Oh bitte, Nycas’, antwortete sie heftig, ‘messe dem nicht zu viel bei, klar? Ich habe mich verzaubern lassen, das ist alles.’",
            "‘Wirklich?’ Seine Stimme klang ungläubig, ‘das ist alles für dich?’",
            "‘Ja, natürlich!’, begehrte sie auf, ‘es war der Moment, nichts weiter. Ich war so beeindruckt!’",
            "Er schwieg zunächst, dann räusperte er sich.",
            "‘Für mich war es mehr’, sagte er leise, ‘ich wollte dich schon lange küssen. Ich wollte schon lange, dass du mit mir hierher kommst.’",
            "Verdammt, sie wünschte, er hätte das nicht gesagt. Es brachte ihre Vorsätze gehörig ins Wanken.",
            "‘Syl’, setzte er hinzu, ‘bitte. Sieh mich an.’",
            "Sie zwang ein fröhliches, nichtssagendes Lächeln auf ihr Gesicht, bevor sie sich umdrehte. Es begann, gehörig zu wackeln, als sie seine ernste, entschlossene Miene sah. Er würde sie nicht so leicht davon kommen lassen.",
            "‘Ein harmloser Kuss’, sagte sie rasch, ‘nichts weiter, oder? Es ist passiert, wir müssen nicht mehr darüber reden. Es hat nichts zu bedeuten.’",
            "Er musterte sie nachdenklich.",
            "‘Warum lügst du?’, fragte er plötzlich, und sie wurde schlagartig rot.",
            "‘Ich lüge nicht’, widersprach sie mit Nachdruck.",
            "Er schüttelte den Kopf.",
            "‘Doch, das tust du’, entgegnete er, ‘du hast es genauso gewollt wie ich. Und jetzt hast du Angst. Ich frage mich, wovor? Weshalb kannst du nicht zu¬geben, was wirklich geschehen ist?’",
            "Sie wich seinem Blick verwirrt aus. Hier, in Anabellánien, so hatte sie gehofft, wür¬de ihr vor Augen geführt werden, wie unerreichbar Nycas für sie war, damit sie endlich mit diesem Thema abschließen konnte – aber stattdessen war sie schlichtweg über¬wäl¬tigt. Nycas war kein unbedarfter Junge mehr, sie sah es in seinem Ge¬sicht, hörte es in seinen Worten, und egal, wie jung er war, seine Macht, die er aus diesem Land zog, traf sie tiefer, als sie es für möglich gehalten hätte.",
            "Damit hatte sie einfach nicht gerechnet. Sie hatte sich an den freundlichen Jun¬gen erinnert, dessen Tapferkeit sie damals beeindruckt hatte, und für den sie schon auf ihrer Reise mehr empfunden hatte, als gut für sie war. Aber in keinster Weise war sie darauf vorbereitet gewesen, dass aus diesem harmlosen Jungen plötz¬lich ein wissender, gefährlich gut begreifender Erbe eines verzauberten Landes geworden sein konnte. Er durchbrach ihre Verteidigungen viel besser als damals, viel massiver, als sie es für möglich gehalten hätte.",
            "‘Worauf willst du hinaus?’, fragte sie aggressiv, ‘willst du aus uns etwa ein Paar machen?’",
            "‘Und was wäre so verkehrt daran?’, erwiderte er.",
            "Sie schnaubte empört.",
            "‘Ich bitte dich, Nycas’, fauchte sie, ‘das ist doch lächerlich! Du – der Prinz von Anabellánien, und ich – die Tochter des Kopfgeldjägers? Einmal ganz abge¬sehen davon, dass unsere Eltern verfeindet sind!’",
            "Er starrte sie verblüfft an, und dann begann er zu lachen. Es verwandelte ihn von dem märchenhaften Prinzen wieder in den ihr bekannten Jungen, aber das mach¬te die Sache nicht unbedingt leichter.",
            "‘Oh, Himmel, Syl!’, prustete er, ‘hör dich doch an! Das ist dein Problem?’",
            "‘Ich finde es nicht komisch!’, zischte sie.",
            "Nycas fasste sich wieder, wischte sich ein paar Tränen aus den Augenwinkeln und nahm ihre Schultern in die Hände.",
            "‘Syl’, sagte er eindringlich, ‘erstens – unsere Eltern hassen sich nicht. Weder Aca¬nà noch Jann hatten jemals unfreundliche Gefühle für Enyca, und zumindest was Jann anbetrifft, hat er seinen Frieden mit deinem Vater gemacht.’",
            "‘Acanà wird das nicht so leicht können’, gab sie böse zurück.",
            "Er schüttelte lächelnd den Kopf.",
            "‘Vielleicht’, sagte er, ‘aber Acanà kann auch ziemlich gut zwischen dir und Ra¬byn unterscheiden. Hat sie dir die Tür gewiesen? War sie gemein zu dir? Nein, sie hat dich in Brinan willkommen geheißen, sie wollte, dass du bleibst. Unsere El¬tern sind kein Problem!’",
            "‘Trotzdem!’, beharrte sie, ‘du bist ein Prinz, Nycas! Und du kannst nicht ändern, was ich bin – das Kind von Enyca, der Bäuerin, und von Rawenzan!’",
            "‘Rabyn hat schon lange nichts mehr mit Rawenzan zu tun’, widersprach er irri-tiert.",
            "‘Na und?’, fauchte sie, ‘siehst du es nicht? Selbst, wenn er nicht Rawenzan ge¬wesen wäre, ein Bauernkind ist ja wohl kaum die richtige Wahl für dich!’",
            "Nycas’ Mundwinkel begannen wieder zu zucken.",
            "‘Tatsächlich?’, spottete er liebevoll, ‘hast du vergessen, woher Jann stammt? Und bevor du dich weiter in der unsinnigen Vorstellung ergehst, du könntest nicht ... nicht standesgemäß sein, wenn man so will – mein Großvater nahm eine Elfe zur Frau. Das hat in Anabellánien damals wohl weitaus größere Wellen geschlagen, als die Tochter eines Kopfgeldjägers es könnte!’",
            "‘Man kann das doch gar nicht vergleichen!’, sagte sie heftig.",
            "Sie wünschte, er würde ihr nicht so nahe sein. Sie wünschte, er würde aufhören, sie zu berühren.",
            "‘Die Elfen sind ein angesehenes Geschlecht!’, setzte sie verzweifelt hinzu.",
            "Nycas’ Miene wurde wieder ernst.",
            "‘Und gefürchtet, genau wie Rawenzan’, erklärte er, ‘Syl, das sind Aus¬flüchte, und du weißt es. Ich will nur eines von dir wissen – magst du mich? Oder ist der Grund hinter alldem, dass ich mich geirrt habe, und du empfindest rein gar nichts für mich?’",
            "Das brachte ihre Proteste zum Erliegen. Sie hätte ihn jetzt dreist anlügen und behaupten können, sie hätte nur rein freundschaftliche Gefühle für ihn, und der Kuss sei wirklich bloß der Stimmung entsprungen. Sie konnte mit wenigen Wor¬ten sein Herz brechen, und er würde sie nicht weiter behelligen. Sie konnte der Sache hier ein für alle Mal ein Ende bereiten.",
            "Aber dazu war sie nicht in der Lage. Sie holte zitternd Luft.",
            "Er sah sie eindringlich an, wartete ab, und als sie nichts sagte, setzte er rau hin¬zu: ‘Syl, das ist deine letzte Chance. Sag mir, dass du mich nicht willst, oder ich küsse dich wieder.’",
            "Ihr Kopf schrie, sie solle ihren verdammten Mund öffnen, doch als sie es endlich tat, kamen keine Worte hervor. Nycas betrachtete sie schweigend.",
            "‘Keine Antwort ist auch eine Antwort’, sagte er schließlich heiser, und dann kapitulierte sie."
        ]
    },
    "en": {
        "header": "Bonus chapter from World Rings - Syl and Nycas",
        "subheader": "I threw these chapters out completely because I thought there was too much relationship stuff in World Rings. But if you like that, this chapter is for you! Context: Part 6: Struggle for Thurán - Syl has brought Lyssa to Brinan and met Nycas again. Lünie has been rebuffed and Nycas is showing his secret crush around his home...",
        "link": "/booksites/bards-of-thuran.html",
        "linkText": "Back to The Bards of Thurán",
        "text": [
            "Nycas really didn't waste any more thought on Lünie Klysion's feelings, he was far too full of Syl's presence, far too busy trying to impress her and show her the beauty of his homeland. And he succeeded.",
            "While Syl had been reserved at first, full of vigilance, after a while the extent of Anabellánien's magic did not go unnoticed. Astonished, she let herself be guided through the Bright Palace, admiring the glass corridors, the bright, light rooms, the radiant halls. When she arrived in the gardens, she even lost her breath for a moment, and Nycas registered it with satisfaction. He proudly took her to the small, clear ponds, the pretty clearings, the enchanted groves, and inwardly he wished he could call a unicorn like Maja. But in addition to the understandable need to impress Syl beyond measure, he also regained a feeling for his homeland, his eyes became un arbitrarily softer, his voice deeper, and he felt his connection to this land more clearly than ever before. Anabellánia was his home, was a part of his self, and Syl could not fail to notice the effect it had on him.",
            "Nycas was happy. Syl's amazement, her shining eyes, her almost reverent admiration was more than he had hoped for. It had never occurred to him that his heritage might deter her, because today, for the first time, he felt equal to her. Today he was the one with the knowledge and she was the one who had no idea.",
            "He enjoyed it.",
            "It also gave him the courage he needed to finally lead her to the hidden spring, into the small, dark cave that surrounded her. Syl was duly impressed by the sparkling crystals that adorned the grotto, the peaceful silence and the gentle murmur of the water. She looked around, fascinated, and he leaned against the wall, waiting, watching her.",
            "‘You weren't exaggerating,’ she finally whispered, ‘it's the land of magic!’",
            "For him, the magic at that moment did not come from Anabellánien herself, but from the young woman whose face was so stunned. Something tightened violently inside him. Only one thing was missing for his perfect happiness, and he was determined to get it too.",
            "‘Syl,’ he said harshly.",
            "She turned to face him. He could tell by the hitch in her breath that she hadn't noticed their closeness before, that she hadn't meant to, but she didn't resist when he reached out and pulled her close. His heart skipped a beat, even though he seemed so calm and knowing on the outside, because this was Syl, not a casual fling, not a trivial love affair. He gazed into her eyes for a moment until they closed almost automatically, and then, finally, came the long-awaited, tender first kiss.",
            "Anabellánien's magic had taken full effect.",
            "No kiss in the world could last forever, no matter how young and in love you were. They finally broke away from each other and looked at each other. Nycas held Syl gently, a tender smile in his eyes. She returned his gaze, stunned. This had turned out very differently than she had planned and suddenly, all at once, her common sense returned. She took a deep breath, pushed him away and hurriedly stepped out of the seductive grotto into the daylight. Oh heavens. How could she have let this happen?",
            "‘Syl,’ he said behind her.",
            "She didn't turn around, but laughed sheepishly.",
            "‘By the sisters,’ she said hastily, ‘you really are an enchanted prince, aren't you? For a moment, I felt like I'd stepped into a fairy tale.’",
            "‘That's not a fairy tale,’ he replied, ‘why aren't you looking at me?’",
            "She shook her head defensively.",
            "‘Oh please, Nycas,’ she replied fiercely, ‘don't put too much stock in this, all right? I let myself be enchanted, that's all.’",
            "‘Really?’ His voice sounded incredulous, ‘this is all for you?’",
            "‘Yes, of course!’ she cried, ‘it was the moment, nothing more. I was so impressed!’",
            "He was silent at first, then cleared his throat.",
            "‘It was more for me,’ he said softly, ‘I've wanted to kiss you for a long time. I've wanted you to come here with me for a long time.’",
            "Damn, she wished he hadn't said that. It really shook up her intentions.",
            "‘Syl,’ he added, ‘please. Look at me.’",
            "She forced a cheerful, meaningless smile onto her face before turning around. It began to wobble properly when she saw his serious, determined expression. He wasn't going to let her off that easily.",
            "‘A harmless kiss,’ she said quickly, ‘nothing more, right? It happened, we don't need to talk about it anymore. It doesn't mean anything.’",
            "He looked at her thoughtfully.",
            "‘Why are you lying?’ he suddenly asked, and she suddenly blushed.",
            "‘I'm not lying,’ she contradicted emphatically.",
            "He shook his head.",
            "‘Yes, you do,’ he replied, ‘you wanted it just as much as I did. And now you're scared. I wonder what you're afraid of? Why can't you admit what really happened?’",
            "She avoided his gaze, confused. Here, in Anabellánia, she had hoped, she would be made aware of how unattainable Nycas was for her, so that she could finally put this issue behind her - but instead she was simply overwhelmed. Nycas was no longer a naïve boy, she saw it in his face, heard it in his words, and no matter how young he was, the power he drew from this land struck her more deeply than she would have thought possible.",
            "She simply hadn't expected this. She had remembered the friendly boy whose bravery had impressed her back then, and for whom she had already felt more than was good for her on her journey. But in no way had she been prepared for the fact that this harmless boy could suddenly have become a knowing, dangerously well-understood heir to an enchanted land. He broke through her defenses much better than he had back then, much more forcefully than she would have thought possible.",
            "‘What are you getting at?’ she asked aggressively, ‘are you trying to turn us into a couple?’",
            "‘And what would be so wrong with that?’ he replied.",
            "She snorted indignantly.",
            "‘Please, Nycas,’ she hissed, ‘this is ridiculous! You - the prince of Anabellánia, and me - the bounty hunter's daughter? Not to mention the fact that our parents are enemies!’",
            "He stared at her in amazement, and then he began to laugh. It turned him from the fairytale prince back into the boy she knew, but that didn't necessarily make things any easier.",
            "‘Oh, heavens, Syl!’ he snorted, ‘listen to you! That's your problem?’",
            "‘I don't think it's funny!’ she hissed.",
            "Nycas regained her composure, wiped a few tears from the corners of her eyes and took her shoulders in her hands.",
            "‘Syl,’ he said forcefully, ‘first of all - our parents don't hate each other. Neither Acanà nor Jann ever had unkind feelings for Enyca, and at least as far as Jann is concerned, he's made his peace with your father.’",
            "‘Acanà won't be able to do that so easily,’ she returned crossly.",
            "He shook his head with a smile.",
            "‘Maybe,’ he said, ‘but Acanà is also pretty good at distinguishing between you and Rabyn. Did she show you the door? Was she mean to you? No, she welcomed you to Brinan, she wanted you to stay. Our parents are no problem!’",
            "‘Nevertheless!’ she insisted, ‘you are a prince, Nycas! And you can't change what I am - the child of Enyca, the peasant woman, and of Rawenzan!’",
            "‘Rabyn hasn't had anything to do with Rawenzan for a long time,’ he contradicted irritably.",
            "‘So what?’ she hissed, ‘Don't you see? Even if he hadn't been Rawenzan, a farmer's child is hardly the right choice for you!’",
            "The corners of Nycas' mouth began to twitch again.",
            "‘Really?’ he mocked affectionately, ‘have you forgotten where Jann comes from? And before you continue to indulge in the nonsensical notion that you might not be ... not befitting your station, if you like - my grandfather took an elf as his wife. That must have made far bigger waves in Anabellania back then than the daughter of a bounty hunter could!’",
            "‘You can't compare the two!’ she said fiercely.",
            "She wished he wouldn't be so close to her. She wished he would stop touching her.",
            "‘The elves are a respected race!’ she added desperately.",
            "Nycas' face became serious again.",
            "‘And feared, just like Rawenzan,’ he explained, ‘Syl, those are excuses and you know it. I just want to know one thing from you - do you like me? Or is the reason behind all this that I was wrong and you don't feel anything for me?’",
            "That brought her protests to a standstill. She could have brazenly lied to him now and claimed that she only had purely friendly feelings for him and that the kiss was really just a mood. She could break his heart with just a few words and he wouldn't bother her any further. She could put an end to this once and for all.",
            "But she wasn't able to do that. She took a shaky breath.",
            "He looked at her insistently, waited, and when she said nothing, he added harshly: ‘Syl, this is your last chance. Tell me you don't want me or I'll kiss you again.’",
            "Her head screamed for her to open her damn mouth, but when she finally did, no words came out. Nycas looked at her in silence.",
            "‘No answer is also an answer,’ he finally said hoarsely, and then she capitulated."
        ]
    }
}