[
  {
    "year": "1469",
    "event": [
      {
        "date": "",
        "de": "Venedig gibt Johann von Speyer ein Buchdruck-Monopol über fünf Jahre",
        "en": "Venice grants Johann of Speyer a monopoly on book printing for five years"
      },
      {
        "date": "",
        "de": "Leonardo da Vinci kommt mit 17 Jahren zu Andrea del Verrocchio",
        "en": "Leonardo da Vinci comes to Andrea del Verrocchio at the age of 17"
      },
      {
        "date": "7.2.",
        "de": "Turnier für Lorenzo unter dem Namen der Lucrezia Donati (verheiratet mit Niccoló Ardinghelli), auf der Piazza San Croce, offiziell für die Verlobung mit Clarice Orsini",
        "en": "Tournament for Lorenzo under the name of Lucrezia Donati (married to Niccoló Ardinghelli), in Piazza San Croce, officially for the engagement to Clarice Orsini"
      },
      {
        "date": "3.5.",
        "de": "Geburt Niccolò Machiavelli",
        "en": "Birth of Niccolò Machiavelli"
      },
      {
        "date": "27.5.",
        "de": "Giuliano geht nach Rom, um Clarice zu holen (zusammen mit Gentile Becchi, Pierfrancesco de’ Medici, Guglielmo Pazzi, Bernardo Rucellai",
        "en": "Giuliano goes to Rome to fetch Clarice (together with Gentile Becchi, Pierfrancesco de' Medici, Guglielmo Pazzi, Bernardo Rucellai"
      },
      {
        "date": "4.6.",
        "de": "Hochzeit Lorenzo mit Clarice, drei Tage lang Feier (1. Tag Sonntag, Braut auf dem Rücken eines Schlachtrosses (Geschenk König von Neapel) aus Palazzo Alessandri zu Palazzo Medici. Dienstagmorgen noch Messe)",
        "en": "Marriage of Lorenzo to Clarice, three days of celebration (1st day Sunday, bride on the back of a warhorse (gift from the King of Naples) from Palazzo Alessandri to Palazzo Medici. Tuesday morning still mass)"
      },
      {
        "date": "8.10.",
        "de": "Tod Filippo Lippis",
        "en": "Death of Filippo Lippi"
      },
      {
        "date": "2.12.",
        "de": "Piero il Gottoso de' Medici stirbt (53j); prachtvolles Begräbnis, Andrea del Verocchio, der gerade den bronzenen David für den Bargello vollendet hat, macht die Grabmalgestaltung.",
        "en": "Piero il Gottoso de' Medici dies (53); magnificent funeral, Andrea del Verocchio, who has just completed the bronze David for the Bargello, designs the tomb."
      },
      {
        "date": "4.12.",
        "de": "Lorenzo übernimmt die Macht, mit Tommaso Soderini zur Seite",
        "en": "Lorenzo takes over, with Tommaso Soderini at his side"
      }
    ]
  },
  {
    "year": "1470",
    "event": [
      {
        "date": "",
        "de": "Johann von Speyer stirbt während des Druckes von Augustinus' De Civitate Dei",
        "en": "John of Speyer dies during the printing of Augustine's De Civitate Dei"
      },
      {
        "date": "",
        "de": "Bernardo Narci bemächtigt sich Pratos; plant mit Dietisalvi Neroni  gegen Florenz vorzugehen. Die Signoria von Florenz sendet Truppen aus, aber noch vor ihrem Eintreffen ist der podesta von Prato (Cesare Petrucci) wieder Herr Herr der Lage",
        "en": "Bernardo Narci seizes Prato; plans to take action against Florence with Dietisalvi Neroni. The Signoria of Florence sends troops, but before they arrive, the podesta of Prato (Cesare Petrucci) is back in control of the situation"
      },
      {
        "date": "",
        "de": "Dreibundtreffen in Florenz",
        "en": "Triple Alliance meeting in Florence"
      },
      {
        "date": "22.12.",
        "de": "allgemeine Liga unter den italienischen Mächten",
        "en": "general league among the Italian powers"
      }
    ]
  },
  {
    "year": "1471",
    "event": [
      {
        "date": "",
        "de": "Galeazzo Maria Sforza und Bona von Savoyen im Frühling in Florenz, zu Gast in der Via Larga",
        "en": "Galeazzo Maria Sforza and Bona of Savoy in spring in Florence, guests in the Via Larga"
      },
      {
        "date": "",
        "de": "Bruch der Fastenzeit, Brand in Santo Spirito, Kirche brennt bis auf die Grundmauern nieder",
        "en": "Breaking of Lent, fire in Santo Spirito, church burns to the ground"
      },
      {
        "date": "23.4.",
        "de": "Giuliano in Mailand",
        "en": "Giuliano in Mailand"
      },
      {
        "date": "26.5.",
        "de": "Luca Landucci kauft vom ersten Zucker, den Florenz aus Madeira bekommt",
        "en": "Luca Landucci buys the first sugar Florence gets from Madeira"
      },
      {
        "date": "27.5.",
        "de": "Die Goldene Kuppel wird auf Santa Maria del Fiore gesetzt",
        "en": "The golden dome is placed on Santa Maria del Fiore"
      },
      {
        "date": "30.5.",
        "de": "Tedeum in Santa Maria del Fiore",
        "en": "Tedeum in Santa Maria del Fiore"
      },
      {
        "date": "",
        "de": "Im Sommer: Innenpolitische Reformen: Rat der Einhundert, Großer Rat, otto di guardia",
        "en": "In summer: domestic reforms: Council of One Hundred, Grand Council, otto di guardia"
      },
      {
        "date": "26.7.",
        "de": "Tod Papst Paul II",
        "en": "Death of Pope Paul II"
      },
      {
        "date": "9.8.",
        "de": "Francesco della Rovere zu Papst Sixtus IV. gewählt, bis Weihnachten zwei Neffen zu Kardinälen ernannt",
        "en": "Francesco della Rovere elected Pope Sixtus IV, two nephews appointed cardinals by Christmas"
      },
      {
        "date": "",
        "de": "Buchdruck beginnt in Florenz",
        "en": "Letterpress printing begins in Florence"
      },
      {
        "date": "",
        "de": "Taddeo Manfredi verkauft Imola an Mailand, Florenz protestiert.",
        "en": "Taddeo Manfredi sells Imola to Milan, Florence protests."
      }
    ]
  },
  {
    "year": "1472",
    "event": [
      {
        "date": "15.2.",
        "de": "Geburt Piero des Unglücklichen, Sohn von Lorenzo",
        "en": "Birth of Piero the Unfortunate, son of Lorenzo"
      },
      {
        "date": "",
        "de": "Johann von Köln arbeitet mit Wendelin von Speyer in Venedig",
        "en": "Johann of Cologne works with Wendelin of Speyer in Venice"
      },
      {
        "date": "",
        "de": "Lorenzo schafft Amt des Volkshauptmannes ab",
        "en": "Lorenzo abolishes the office of governor"
      },
      {
        "date": "",
        "de": "Signoria von Volterra prüft Vertrag bzgl. Konzession einer Handelsgesellschaft aus Siena bzgl. Alaun in Volterra und befindet ihn für ungesetzlich. Die Florentiner Gesellschaft wird ausgewiesen, legt in Florenz Widerspruch ein und bekommt Recht. Daraufhin kommt es zu einem Aufstand Volterra. Die dortige Signoria gewinnt Macht zurück, aber Lorenzo besteht gegen den Rat von Tommaso auf eine Unterwerfung durch die Florentnier Truppe unter Montefeltro. Es kommt zu Belagerung, die am 18.6. endet und entsetzliches Rauben und Morden nach sich zieht. Lorenzo reist daraufhin nach Volterra, um persönlich zu entschädigen",
        "en": "Signoria of Volterra examines the contract regarding the concession of a trading company from Siena for alum in Volterra and finds it illegal. The Florentine company is expelled, lodges an objection in Florence and is vindicated. This leads to an uprising in Volterra. The Signoria there regains power, but Lorenzo insists on submission by the Florentine troops under Montefeltro, against Tommaso's advice. The siege ends on June 18 and is followed by horrific robberies and murders. Lorenzo then travels to Volterra to make amends in person"
      },
      {
        "date": "",
        "de": "Giuliano will im März nach Venedig zu gehen, aber Volterra kommt dazwischen (Lorenzo verbietet es ihm, Giuliano reitet nach Cafaggiolo, Gentile Becchi muss vermitteln)",
        "en": "Giuliano wants to go to Venice in March, but Volterra intervenes (Lorenzo forbids him, Giuliano rides to Cafaggiolo, Gentile Becchi has to mediate)"
      },
      {
        "date": "",
        "de": "Universität von Pisa wird wieder aufgebaut",
        "en": "The University of Pisa is being rebuilt"
      },
      {
        "date": "6",
        "de": "Giuliano geht nach Padua, Vicenza und Verona, Mantua",
        "en": "Giuliano goes to Padua, Vicenza and Verona, Mantua"
      },
      {
        "date": "15.11.",
        "de": "Erste Schritte für einen Kardinalshut für Giuliano",
        "en": "First steps towards a cardinal hat for Giuliano"
      },
      {
        "date": "",
        "de": "Lorenzo ist in Rom. Er erhält die Verwaltung der päpstlichen Konten, die Konzession des Alaunabbaus von Viterbo, und Marmorbüsten von Kaiser Augustus und Agrippa. Galeazzo Maria Sforza ist auf das offensichtlich gute Einvernehmen zwischen Lorenzo und dem Papst eifersüchtig",
        "en": "Lorenzo is in Rome. He receives the administration of the papal accounts, the concession to mine alum from Viterbo, and marble busts of Emperor Augustus and Agrippa. Galeazzo Maria Sforza is jealous of the apparently good understanding between Lorenzo and the Pope"
      }
    ]
  },
  {
    "year": "1473",
    "event": [
      {
        "date": "7.5.",
        "de": "Giuliano gehört nicht zu den neu ernannten Kardinälen und weigert sich, das Chorhemd anzuziehen. Stimmen mehren sich, die ihn für ungeeignet halten.",
        "en": "Giuliano is not one of the newly appointed cardinals and refuses to put on the surplice. A growing number of voices consider him unsuitable."
      },
      {
        "date": "",
        "de": "Florentiner Schutzbündnis für Imola erlischt. Sixtus will unter dem Vorwand, dass Manfredi kein Zins gezahlt hat, Imola zurück an Kirche bringen. Er schlägt vor, die Stadt als Mitgift für Caterina Sforza zu verwenden. Nach Ablauf des Schutzbündnisses ist der Herzog von Mailand jedoch bereit, an Florenz zu verkaufen. Daraufhin kommt schärfster Protest aus Rom und ein Angebot über 40.000 Dukaten. Die Pazzi strecken dem Papst das Geld vor, die Medici weigern sich.",
        "en": "Florentine protective alliance for Imola expires. Sixtus wants to return Imola to the Church on the pretext that Manfredi has not paid interest. He proposes using the city as a dowry for Caterina Sforza. However, after the protective alliance expires, the Duke of Milan is prepared to sell to Florence. This is followed by a fierce protest from Rome and an offer of 40,000 ducats. The Pazzi advance the money to the Pope, but the Medici refuse."
      },
      {
        "date": "10",
        "de": "Gentile Becchi erhält das Bistum Arezzo",
        "en": "Gentile Becchi receives the bishopric of Arezzo"
      },
      {
        "date": "",
        "de": "Lorenzo gibt Kardinalshut für Giuliano im Herbst auf",
        "en": "Lorenzo gives up cardinal hat for Giuliano in the fall"
      },
      {
        "date": "",
        "de": "Tod der Albiera degli Albizzi, Braut von Sigismondo della Stufa, kurz nach der Hochzeit",
        "en": "Death of Albiera degli Albizzi, bride of Sigismondo della Stufa, shortly after the wedding"
      },
      {
        "date": "",
        "de": "Agnolo Ambrogini (Poliziano) kommt mit 19 Jahren zu Lorenzo",
        "en": "Agnolo Ambrogini (Poliziano) joins Lorenzo at the age of 19"
      },
      {
        "date": "",
        "de": "Großer Streit Luigi Pulci mit Marsilio Ficino; beide verlieren die Gunst der Medici",
        "en": "Major dispute between Luigi Pulci and Marsilio Ficino; both lose the Medici's favor"
      }
    ]
  },
  {
    "year": "1474",
    "event": [
      {
        "date": "3.1.",
        "de": "Pietro Riario stirbt. Kandidaten für die Nachfolge u.a. Gentile Becchi (Lorenzos Erzieher) und Francesco Salviati (hochan­gesehen, aber verschuldet, mit den Pazzi verwandt, eng mit den Riario verbunden)",
        "en": "Pietro Riario dies. Candidates for the succession include Gentile Becchi (Lorenzo's tutor) and Francesco Salviati (highly respected but indebted, related to the Pazzi, closely linked to the Riario)"
      },
      {
        "date": "28.1.",
        "de": "Rinaldo Orsini wird auf Lorenzos Betreiben Erzbischof von Florenz (er kam nie nach Florenz)",
        "en": "Rinaldo Orsini becomes Archbishop of Florence at Lorenzo's instigation (he never came to Florence)"
      },
      {
        "date": "",
        "de": "Giuliano della Rovere (päpstl. Neffe im Kardinalsrang) schlägt eine Heirat zwischen Giovanni della Rovere (gen. Zanetto) mit Lorenzos Tochter Lucrezia (noch keine 4 Jahre alt) vor. Es gibt Streit wegen Citta di Castello.",
        "en": "Giuliano della Rovere (papal nephew with the rank of cardinal) proposes a marriage between Giovanni della Rovere (gen. Zanetto) and Lorenzo's daughter Lucrezia (not yet 4 years old). There is a dispute over Citta di Castello."
      },
      {
        "date": "",
        "de": "Giuliano della Rovere geht in Umbrien gegen einen Aufstand in Todi und Spoleto vor, der blutig niedergelegt wird. Danach begibt er sich in Richtung Città di Castello. Florenz steht jedoch zu dessen Regenten Niccoló Vitelli und schickt Truppen bei Santepolcro. Sixtus ist daraufhin zornig und entzieht Lorenzo und Giuliano das Amt des Depositars, was einen beträchtlichen ökonomischen Schaden darstellt",
        "en": "Giuliano della Rovere takes action in Umbria against an uprising in Todi and Spoleto, which is bloodily put down. He then heads for Città di Castello. However, Florence stands by its regent Niccoló Vitelli and sends troops to Santepolcro. Sixtus is furious and deprives Lorenzo and Giuliano of the office of depositary, which causes considerable economic damage"
      },
      {
        "date": "16.7.",
        "de": "Sixtus IV entlässt die Medici als Hausbankiers",
        "en": "Sixtus IV dismisses the Medici as house bankers"
      },
      {
        "date": "21.8.",
        "de": "Federico da Montefeltro wird vom Papst zum Herzog ernannt, sowie zum Generalkapitän der Kirche. Vitelli kapitulatiert.",
        "en": "Federico da Montefeltro is appointed Duke and Captain General of the Church by the Pope. Vitelli capitulates."
      },
      {
        "date": "25.9.",
        "de": "Brief von Matteo Palmieri an Luca Landucci: in Volterra wurde ein Kind mit einem Stierkopf geboren",
        "en": "Letter from Matteo Palmieri to Luca Landucci: a child with a bull's head was born in Volterra"
      },
      {
        "date": "10.10.",
        "de": "Papst gibt die Verlobung von Giovanna da Montefeltro mit Giovanni della Rovere bekannt",
        "en": "Pope announces the engagement of Giovanna da Montefeltro to Giovanni della Rovere"
      },
      {
        "date": "14.10.",
        "de": "Tod Filippo de’ Medici, des Erzbischofs von Pisa. Salviati wird vom Papst zu seinem Nachfolger ernannt, was bewusst gegen Florentiner Recht verstößt. Salviati wird daraufhin der Zugang zum Bistum verwehrt.",
        "en": "Death of Filippo de' Medici, Archbishop of Pisa. Salviati is appointed his successor by the Pope, which is deliberately contrary to Florentine law. Salviati is subsequently denied access to the bishopric."
      },
      {
        "date": "",
        "de": "Andrea del Verocchio und Leonardo malen die Taufe Christis - Andrea schwört laut Vasari, nie wieder zu malen",
        "en": "Andrea del Verocchio and Leonardo paint the Baptism of Christ - according to Vasari, Andrea swears never to paint again"
      },
      {
        "date": "2.11.",
        "de": "Neuer Dreibund: Florenz, Mailand, Venedig (anstelle Neapel)",
        "en": "New Triple Alliance: Florence, Milan, Venice (instead of Naples)"
      }
    ]
  },
  {
    "year": "1475",
    "event": [
      {
        "date": "29.1.",
        "de": "Giulianos Turnier: 22 Turnierkämpfer, darunter Soderini, Della Stufa, Guicciardini, Merli, Sohn des Markgrafen von Mantua: Rodolfo Gonzaga; zwei Söhne von Roberto Sanseverino. Schönheitskönigin ist Simonetta Vespucci, Turnier­königin Lucrezia Donati",
        "en": "Giuliano's tournament: 22 tournament fighters, including Soderini, Della Stufa, Guicciardini, Merli, son of the Marquis of Mantua: Rodolfo Gonzaga; two sons of Roberto Sanseverino. Beauty queen is Simonetta Vespucci, tournament queen Lucrezia Donati"
      },
      {
        "date": "",
        "de": "Salviati wird Erzbischof von Pisa",
        "en": "Salviati becomes Archbishop of Pisa"
      },
      {
        "date": "",
        "de": "Agnolo Ambrogini wird der Erzieher für Piero de’ Medici (der Unglückliche)",
        "en": "Agnolo Ambrogini becomes the tutor for Piero de' Medici (the unfortunate)"
      },
      {
        "date": "",
        "de": "Antonio Pazzi bekommt im August das Bistum Sarno, die Pazzi machen öffentlich Front gegen Lorenzo",
        "en": "Antonio Pazzi receives the bishopric of Sarno in August, the Pazzi publicly front against Lorenzo"
      },
      {
        "date": "",
        "de": "Giuliano soll Tochter des reichen Mailänder Kaufmanns Giovanni Borromei heiraten, aber weigert sich",
        "en": "Giuliano is supposed to marry the daughter of the rich Milanese merchant Giovanni Borromei, but refuses"
      }
    ]
  },
  {
    "year": "1476",
    "event": [
      {
        "date": "26.4.",
        "de": "Simonetta Vespucci stirbt an der Schwindsucht",
        "en": "Simonetta Vespucci dies of consumption"
      },
      {
        "date": "",
        "de": "Leonardo wird angeklagt, mit einem Malerburschen (Jacopo Saltarelli, 17 Jahre) Sex gehabt zu haben - entgeht nur knapp einer Verurteilung wegen Sodomie",
        "en": "Leonardo is accused of having sex with a painter boy (Jacopo Saltarelli, 17 years old) - narrowly escapes a conviction for sodomy"
      },
      {
        "date": "",
        "de": "Giuliano soll eine Schwester der Riarios heiraten",
        "en": "Giuliano is to marry a sister of the Riarios"
      },
      {
        "date": "26.12.",
        "de": "\tGaleazzo Maria Sforza wird in Mailand von Carlo Visconti, Girolamo Olgiati und Gianandrea Lampgnani  erstochen; alle drei werden hingerichtet. Professor  Cola Montano hält Vorlesungen, in denen er den Tyrannenmord als heilig darstellt. In der Folfe kommt es zu diversen Mordanschlägen auf z.B. Ercole I von Ferrara",
        "en": "Galeazzo Maria Sforza is stabbed to death in Milan by Carlo Visconti, Girolamo Olgiati and Gianandrea Lampgnani; all three are executed. Professor Cola Montano gives lectures in which he presents the murder of tyrants as sacred. This is followed by various assassination attempts on Ercole I of Ferrara, for example"
      }
    ]
  },
  {
    "year": "1477",
    "event": [
      {
        "date": "",
        "de": "Papstneffe Girolamo Riario heiratet die uneheliche Catarina Sforza und übernimmt Forli",
        "en": ""
      },
      {
        "date": "",
        "de": "Papstneffe Girolamo Riario heiratet die uneheliche Catarina Sforza und übernimmt Forli",
        "en": "Pope's nephew Girolamo Riario marries the illegitimate Catarina Sforza and takes over Forli"
      },
      {
        "date": "",
        "de": "Giuliano soll Semiramide heiraten, die Schwester von Jacopo d’Appiano, des neuen Herrn von Piombino, auch dies scheitert",
        "en": "Giuliano is supposed to marry Semiramide, the sister of Jacopo d'Appiano, the new lord of Piombino, but this also fails"
      },
      {
        "date": "",
        "de": "Erbschaftsgesetz: Bei fehlendem Sohn geht Erbe an Neffen, nicht an Töchter Anlass: Giovanni Pazzi ist mit der einzigen Tochter des reichen Giovanni Borromei verheiratet. Ihr Erbe geht daraufhin an ihren Vetter.",
        "en": "Inheritance law: In the absence of a son, inheritance goes to nephews, not daughters Reason: Giovanni Pazzi is married to the only daughter of the wealthy Giovanni Borromei. Her inheritance then goes to her cousin."
      },
      {
        "date": "",
        "de": "Carlo Fortebraaci will nach 30 Jahren in venezianischem. Dienst nach Montone zurück. Perugia erhofft sich Unter­stützung von ihm gegen die Baglioni. Fortebracci will einen Soldvertrag mit Florenz, aber Venedig legt sein Veto ein. Daraufhin gibt es Ärger in Siena.",
        "en": "Carlo Fortebraaci wants to return to Montone after 30 years in Venetian. service to Montone. Perugia is hoping for his support against the Baglioni. Fortebracci wants a pay treaty with Florence, but Venice vetoes this. This causes trouble in Siena."
      },
      {
        "date": "",
        "de": "Giovan Battista da Montesecco kommt als Abgesandter Girolamo Riarios nach Florenz, um Jacopo Pazzi für die Verschwörung zu gewinnen; Giovanni Tornabuoni, der vage Infos erhalten hat, warnt seinen Neffen",
        "en": "Giovan Battista da Montesecco arrives in Florence as Girolamo Riario's emissary to win Jacopo Pazzi over to the conspiracy; Giovanni Tornabuoni, who has received vague information, warns his nephew"
      }
    ]
  },
  {
    "year": "1478",
    "event": [
      {
        "date": "",
        "de": "Raffaele Riario kommt zusammen mit Salviati in die Villa Jacopo Pazzis; Aufforderung an Lorenzo und Giuliano, den Kardinal in ihrer Villa nahe Fiesole zu bewirten. Lorenzo geht auch mit Poliziano und Piero nach Fiesole, aber Giuliano fühlt sich unwohl.",
        "en": "Raffaele Riario arrives at Jacopo Pazzi's villa with Salviati; Lorenzo and Giuliano are asked to entertain the cardinal at their villa near Fiesole. Lorenzo also goes to Fiesole with Poliziano and Piero, but Giuliano feels uncomfortable."
      },
      {
        "date": "26.4.",
        "de": "Giuliano gegen 15 Uhr im Dom ermordet",
        "en": "Giuliano murdered in the cathedral around 3 p.m."
      },
      {
        "date": "",
        "de": "Lorenzo flieht mit Poliziano und anderen in die Sakristei. Antonio Ridolfisaugt Lorenzos Wunde aus; Lorenzo fragt nur nach Giuliano; Sigismondo della Stufa klettert auf einer Leiter zum Guckloch bei den Orgeln, erkennt die Lage, Tür wird geöffnet, Lorenzo fortgebracht, ohne Giuliano zu sehen.",
        "en": "Lorenzo flees with Poliziano and others into the sacristy. Antonio Ridolfi sucks out Lorenzo's wound; Lorenzo only asks for Giuliano; Sigismondo della Stufa climbs a ladder to the peephole by the organs, recognizes the situation, the door is opened, Lorenzo is taken away without seeing Giuliano."
      },
      {
        "date": "",
        "de": "Francesco Salviati, der Erzbischof von Pisa, versucht, die Macht im Palazzo della Signoria zu übernehmen und scheitert an der Geistesgegenwart des amtierenden Gonfaloniere",
        "en": "Francesco Salviati, the Archbishop of Pisa, attempts to take power in the Palazzo della Signoria and fails due to the presence of mind of the incumbent Gonfaloniere"
      },
      {
        "date": "",
        "de": "Messer Jacopo reitet durch Florenz mit dem Ruf: Volk und Freiheit!",
        "en": "Messer Jacopo rides through Florence with the cry: People and freedom!"
      },
      {
        "date": "",
        "de": "Auf der Piazza della Signoria findet blutiges Morden statt (Verschwörer werden aus den Fenstern geworfen, Vierteilung eines Geistlichen)",
        "en": "Bloody murders take place in the Piazza della Signoria (conspirators are thrown out of the windows, a clergyman is quartered)"
      },
      {
        "date": "",
        "de": "Der Kardinal Riario wird in den Palast della Signori gebracht und kann dabei nur mit Mühe sein Leben retten",
        "en": "Cardinal Riario is taken to the Palazzo della Signori and barely manages to save his life"
      },
      {
        "date": "",
        "de": "Abends: Jacopo di Messer Poggio Bracciolini, Francesco Salviati Franceschino de’ Pazzi werden an den Fenstern aufgehängt, und ca. zwanzig weitere Männern an den Fensters des Palazzo della Signoria, des Podesta, des Capitano.",
        "en": "In the evening: Jacopo di Messer Poggio Bracciolini, Francesco Salviati Franceschino de' Pazzi are hanged from the windows, and about twenty other men from the windows of the Palazzo della Signoria, the Podesta, the Capitano."
      },
      {
        "date": "27.4.",
        "de": "Jacopo Salviati (Schwiegersohns Filippo Tornabouni) und ein weiterer Jacaopo Salviati werden an den Fenstern aufgehängt, so wie andere",
        "en": "Jacopo Salviati (Filippo Tornabouni's son-in-law) and another Jacaopo Salviati are hung from the windows, as are others"
      },
      {
        "date": "28.4.",
        "de": "Messer Jacopo wird in Falterona gefasst, in Belforte wird Renato de’ Pazzi gefasst",
        "en": "Messer Jacopo is captured in Falterona, Renato de' Pazzi is captured in Belforte"
      },
      {
        "date": "",
        "de": "Um 23 Uhr am Palazzo della Signoria aufgehängt: Jacopo de’ Pazzi, Renato de’ Pazzi – laut Landucci macht dies in drei Tagen mehr als 70 Männer",
        "en": "Hanged at Palazzo della Signoria at 11 pm: Jacopo de' Pazzi, Renato de' Pazzi - according to Landucci, this makes more than 70 men in three days"
      },
      {
        "date": "",
        "de": "Der Kardinal befindet sich im Palast und muss von eigener Hand dem Papst von den Ereignissen berichten",
        "en": "The Cardinal is in the palace and has to report the events to the Pope by his own hand"
      },
      {
        "date": "",
        "de": "Ausbruch von Gefangenen aus der Stinche, bis auf einen, der gefasst und gehängt wird",
        "en": "Prisoners break out of the Stinche, except for one, who is caught and hanged"
      },
      {
        "date": "30.4.",
        "de": "\tHimmelfahrt, Beerdigung Giuliano",
        "en": "Assumption, funeral of Giuliano"
      },
      {
        "date": "1.5.",
        "de": "Einzug der neuen Signoria",
        "en": "Entry of the new Signoria"
      },
      {
        "date": "",
        "de": "Andrea de’ Pazzi und der Brigliaino werden gefangen",
        "en": "Andrea de' Pazzi and the Brigliaino are captured"
      },
      {
        "date": "",
        "de": "Messer Piero Vespucci wird auf dem Rückweg von Pisa gefangen (Simonettas Schwiegervater, hat Napoleone Francheso zur Flucht verholfen)",
        "en": "Messer Piero Vespucci is captured on the way back from Pisa (Simonetta's father-in-law, helped Napoleone Francheso to escape)"
      },
      {
        "date": "3.5.",
        "de": "Die beiden Priester Bagone und Maffei gefangen",
        "en": "The two priests Bagone and Maffei captured"
      },
      {
        "date": "",
        "de": "Hängen des Brigliaino und eines anderes, abgeschnitten, Streit der Knechte um Wämser und Strümpfe",
        "en": "Hanging of the brigliaino and another, cut off, dispute of the servants over vests and stockings"
      },
      {
        "date": "4.5.",
        "de": "Die beiden Priester aufgehängt, Montesecco geköpft",
        "en": "The two priests hanged, Montesecco beheaded"
      },
      {
        "date": "5.5.",
        "de": "\tLorenzo bekommt eine Leibwache, nachdem er zehn Tage das Haus überhaupt nicht verlassen hat (eigentlich ist   Waffentragen seit dem Ciompi-Aufstand verboten)",
        "en": "Lorenzo is given a bodyguard after not leaving the house at all for ten days (carrying weapons has actually been forbidden since the Ciompi uprising)"
      },
      {
        "date": "9.5.",
        "de": "Gesandtschaft des Papstes in Florenz; Kardinal wird aber nicht freigegeben",
        "en": "Pope's legation in Florence; Cardinal is not released, however"
      },
      {
        "date": "",
        "de": "In diesen Tagen werden viele Leute auf der Piazza angeworben, ein Bargello (Polizeikommandant) wird ernannt, Streifen werden durchgeführt, ab ein Uhr gilt Ausgangssperre, Waffenverbot",
        "en": "During these days, many people are recruited in the piazza, a bargello (police commander) is appointed, patrols are carried out, curfew is enforced from one o'clock, weapons are banned"
      },
      {
        "date": "15.5.",
        "de": "Messer Jacopo ausgegraben und vor den Mauern der Stadt (zwischen Porta della Croce und Porta della Giustizia) wieder eingegraben",
        "en": "Messer Jacopo dug up and reburied in front of the city walls (between Porta della Croce and Porta della Giustizia)"
      },
      {
        "date": "17.5.",
        "de": "Messer Jacopo erneut ausgegraben (gegen 20 Uhr, von Kindern), um die Stadt geschleift, in den Arno geworfen",
        "en": "Messer Jacopo dug up again (around 8 p.m., by children), dragged around the city, thrown into the Arno"
      },
      {
        "date": "18.5.",
        "de": "Lorenzo, der ab dem 1.Mai einer der otto di guardia é balia war, legt sein Amt nieder (wohl um Rachevorwürfen vorzubeugen)",
        "en": "Lorenzo, who was one of the otto di guardia é balia from May 1, resigns from office (probably to avoid accusations of revenge)"
      },
      {
        "date": "19.5.",
        "de": "Andrea de’ Pazzi und zwei Brüder in den Turm in Volterra",
        "en": "Andrea de' Pazzi and two brothers in the tower in Volterra"
      },
      {
        "date": "20.5",
        "de": "Guglielmo verspricht, sich innerhalb der Banngrenzen zu halten (das entspricht seiner eigenen Villa)",
        "en": "Guglielmo promises to stay within the boundaries of the ban (which corresponds to his own villa)"
      },
      {
        "date": "",
        "de": "Piero Vespucci wird in die Stinche gebracht",
        "en": "Piero Vespucci is taken to the Stinche"
      },
      {
        "date": "23.5.",
        "de": "Gesetz gegen die Pazzi",
        "en": "Law against the Pazzi"
      },
      {
        "date": "1.6.",
        "de": "Hab und Gut der Pazzi wird verkauft",
        "en": "The Pazzi's belongings are sold"
      },
      {
        "date": "5.6.",
        "de": "Der Kardinal wird freigelassen",
        "en": "The cardinal is released"
      },
      {
        "date": "7.6.",
        "de": "Der Kardinal wird aus dem Palast hinausbegleitet, hat Angst vor der Menge",
        "en": "The cardinal is escorted out of the palace, afraid of the crowd"
      },
      {
        "date": "12.6.",
        "de": "Der Kardinal verlässt Florenz",
        "en": "The Cardinal leaves Florence"
      },
      {
        "date": "20.6.",
        "de": "Das Interdikt wird verkündet",
        "en": "The interdict is proclaimed"
      },
      {
        "date": "3.7.",
        "de": "nachträgliche Feier des Festes des San Giovanni (24.6.), mit Schaugerüsten, Prozessionen, Pferderennen für den Palio (Preis, Gewebe), Girandola (eine Art Feuerwerk)",
        "en": "Subsequent celebration of the feast of San Giovanni (24.6.), with showpieces, processions, horse races for the Palio (prize, fabric), Girandola (a kind of firework display)"
      },
      {
        "date": "",
        "de": "Leonardo notiert, er habe zwei Madonnen begonnen - beide sind heute verschollen",
        "en": "Leonardo notes that he began two Madonnas - both are now lost"
      },
      {
        "date": "7",
        "de": "Sixtus versucht Keil zwischen Florenz und Lorenzo (Dietisalvi Neroni), wird zurückgewiesen",
        "en": "Sixtus tries to drive a wedge between Florence and Lorenzo (Dietisalvi Neroni), but is rejected"
      },
      {
        "date": "10.7.",
        "de": "Philipp de Commines, Herrn von Argenton, kommt von Louis XI",
        "en": "Philipp de Commines, Lord of Argenton, comes from Louis XI"
      },
      {
        "date": "13.7.",
        "de": "Neapel erklärt Florenz den Krieg",
        "en": "Naples declares war on Florence"
      },
      {
        "date": "19.7.",
        "de": "Angriff Sienas, Kriegsbeginn",
        "en": "Attack on Siena, start of the war"
      },
      {
        "date": "9",
        "de": "Pestausbruch in Florenz, der Winter wird hart",
        "en": "Plague outbreak in Florence, the winter gets tough"
      }
    ]
  },
  {
    "year": "1479",
    "event": [
      {
        "date": "",
        "de": "Die Pest ist so schlimm, dass Landucci im April auf’s Land flieht",
        "en": "The plague is so bad that Landucci flees to the countryside in April"
      },
      {
        "date": "6.12.",
        "de": "Lorenzo geht nach Neapel",
        "en": "Lorenzo goes to Naples"
      },
      {
        "date": "23.12.",
        "de": "Bernardo Bandini aus Konstantinopel zurückgebracht",
        "en": "Bernardo Bandini brought back from Constantinople"
      },
      {
        "date": "28.12.",
        "de": "Bernardo Bandini wird gehängt",
        "en": "Bernardo Bandini is hanged"
      }
    ]
  },
  {
    "year": "1480",
    "event": [
      {
        "date": "15.3.",
        "de": "Lorenzo kommt zurück aus Neapel",
        "en": "Lorenzo returns from Naples"
      },
      {
        "date": "16.3.",
        "de": "Frieden wird verkündet",
        "en": "Peace is proclaimed"
      },
      {
        "date": "27.5.",
        "de": "Beatrice de Borromei und andere werden nach einem gescheiterten Befreiungsversuch in Volterra gefangen genommen",
        "en": "Beatrice de Borromei and others are captured after a failed rescue attempt in Volterra"
      },
      {
        "date": "6.8.",
        "de": "Türken belagern Otranto",
        "en": "Turks lay siege to Otranto"
      },
      {
        "date": "4.11.",
        "de": "Eine Gesandtschaft für den Papst wird ernannt und bricht am Folgetag auf",
        "en": "An envoy for the Pope is appointed and departs the following day"
      },
      {
        "date": "5.12.",
        "de": "Florenz erfährt, dass der Papst es wieder gesegnet hat",
        "en": "Florence learns that the Pope has blessed it again"
      }
    ]
  },
  {
    "year": "1482",
    "event": [
      {
        "date": "25.3.",
        "de": "Lucrezia Tournabouni stirbt",
        "en": "Lucrezia Tournabouni dies"
      },
      {
        "date": "",
        "de": "Botticelli malt la Primavera",
        "en": "Botticelli paints la Primavera"
      },
      {
        "date": "",
        "de": "Leonardo geht zu Ludovico Sforza nach Mailand (il moro)",
        "en": "Leonardo goes to Ludovico Sforza in Milan (il moro)"
      }
    ]
  },
  {
    "year": "1484",
    "event": [
      {
        "date": "",
        "de": "Tod Papst Sixtus IV, Innozenz VIII wird Papst",
        "en": "Death of Pope Sixtus IV, Innocent VIII becomes Pope"
      },
      {
        "date": "",
        "de": "Botticelli vollendet Geburt des Venus",
        "en": "Botticelli completes Birth of Venus"
      }
    ]
  }
]