[
  {
    "year": "1144",
    "event": [
      {
        "date": "12",
        "de": "Atabeg Zengi von Mosul erobert die Grafschaft Edessa",
        "en": "Atabeg Zengi of Mosul conquers the county of Edessa"
      }
    ]
  },
  {
    "year": "1145",
    "event": [
      {
        "date": "01.12.",
        "de": "Papst Eugen III. verliest die Bulle Quantum praedecessores",
        "en": "Pope Eugene III reads the bull Quantum praedecessores"
      },
      {
        "date": "12",
        "de": "Ludwig IX. von Frankreich äußert gegenüber seinem Hof den „Herzenswunsch“, Edessa zu befreien. Es erfolgt heftiger Gegenwind von den französischen Adligen, allen voran Abt Suger of St. Denis. Man entschei­det, die Frage an Bernhard von Clairvaux zu richten, welcher sie an den Papst weiterleitet.",
        "en": "Louis IX of France expresses his 'heartfelt wish' to his court to liberate Edessa. There is fierce opposition from the French nobles, above all Abbot Suger of St. Denis. It was decided to address the question to Bernard of Clairvaux, who passed it on to the Pope."
      }
    ]
  },
  {
    "year": "1146",
    "event": [
      {
        "date": "01.03.",
        "de": "Neuauflage der päpstlichen Bulle",
        "en": "New edition of the papal bull"
      },
      {
        "date": "31.03.",
        "de": "Vézelay: an Ludwigs Hof hält Bernhard eine so flammende Rede, dass sich fast alle für den Kreuzzug anmelden – inklusive Eleonore von Aquitanien, Ludwigs Ehefrau.",
        "en": "Vézelay: at Louis' court, Bernhard gives such a passionate speech that almost everyone signs up for the crusade - including Eleanor of Aquitaine, Louis' wife."
      },
      {
        "date": "",
        "de": "Ludwig schreibt an Roger von Sizilien, Manuel von Byzanz, Konrad III., Géza von Ungarn, um für freie Passage zu bitten.",
        "en": "Louis writes to Roger of Sicily, Manuel of Byzantium, Conrad III and Géza of Hungary to ask for free passage."
      },
      {
        "date": "",
        "de": "Papst Eugen schreibt an Manuel.",
        "en": "Pope Eugene writes to Manuel."
      },
      {
        "date": "",
        "de": "Roger von Sizilien bietet Mitzug an, was jedoch aufgrund des Kon­fliktes mit Byzanz und dem Römischen Reich ein Problem ist.",
        "en": "Roger of Sicily offers to join the procession, but this is a problem due to the conflict with Byzantium and the Roman Empire."
      },
      {
        "date": "",
        "de": "Géza und Konrad stellen die Passage frei.",
        "en": "Géza and Konrad allow the passage."
      },
      {
        "date": "",
        "de": "Manuels Antwort ist eher verhalten.",
        "en": "Manuel's response is rather restrained."
      },
      {
        "date": "",
        "de": "Bernhard von Clairvaux geht auf Fahrt durch ganz Frankreich, schickt Briefe nach England, Flandern, an Manfred von Brescia, um für den Kreuzzug zu werben.",
        "en": "Bernard of Clairvaux travels throughout France, sending letters to England, Flanders and Manfred of Brescia to promote the crusade."
      },
      {
        "date": "",
        "de": "In Nordfrankreich flammt, getragen durch den Zisterziensermönch Radulf, Antisemitismus auf.",
        "en": "Anti-Semitism flares up in northern France, fueled by the Cistercian monk Radulf."
      },
      {
        "date": "08",
        "de": "Bernhard kommt nach Nordfrankreich, um Judenpogrome zu stop­pen. Radulf flieht nach Mainz, Köln, Worms, Speyer, löst dort eben­falls Pogrome aus. Der Erzbischof von Mainz beschwert sich bei Bernhard.",
        "en": "Bernhard comes to northern France to stop Jewish pogroms. Radulf flees to Mainz, Cologne, Worms and Speyer, where he also triggers pogroms. The Archbishop of Mainz complains to Bernhard."
      },
      {
        "date": "10",
        "de": "Bernhard kommt nach Deutschland und gebietet Radulf Einhalt, indem er ihn ins Kloster zurückschickt.  ",
        "en": "Bernhard arrives in Germany and puts a stop to Radulf by sending him back to the monastery."
      },
      {
        "date": "11",
        "de": "Bernhard ist in Frankfurt am Hof Konrad III. Getragen von der Idee des Kreuzzuges will er auch den deutschen König überzeugen mitzukommen, der aber wenig geneigt ist. Gegen eine Rekrutierung anderer in Deutschland hat Konrad hingegen nichts einzuwenden.",
        "en": "Bernhard is in Frankfurt at the court of Konrad III. Driven by the idea of the crusade, he also wants to convince the German king to join him, but he is not very inclined. However, Konrad has no objections to recruiting others in Germany."
      },
      {
        "date": "",
        "de": "Bernhard ist in Konstanz, trifft Konrad von Zähringen",
        "en": "Bernhard is in Constance and meets Conrad of Zähringen."
      },
      {
        "date": "24.12.",
        "de": "Bernhard ist in Speyer und hält erneut eine flammende Predigt. König Konrad gibt nach. Viele Herren schreiben sich ein, unter an­derem Friedrich von Schwaben.  ",
        "en": "Bernhard is in Speyer and gives another fiery sermon. King Konrad gives in. Many lords sign up, including Frederick of Swabia."
      },
      {
        "date": "",
        "de": "Papst Eugen ist von Konrads Beteiligung am Kreuzzug nicht sehr angetan, da er auf dessen Unterstützung in Italien gegen den Nor­mannen Roger II. gehofft hat.",
        "en": "Pope Eugene is not very pleased with Konrad's participation in the crusade, as he had hoped for his support in Italy against the Norman Roger II."
      },
      {
        "date": "",
        "de": "Währendessen wird auch der Spanische Kreuzzug organisiert. Der Papst erlaubt den Genuesen die Beteiligung an der Reconquista.",
        "en": "Meanwhile, the Spanish Crusade is also being organized. The Pope allows the Genoese to take part in the Reconquista."
      }
    ]
  },
  {
    "year": "1147",
    "event": [
      {
        "date": "01",
        "de": "Bernhard in Köln  ",
        "en": "Bernhard in Cologne"
      },
      {
        "date": "01.02.",
        "de": "Bernhard in Châlons-sur-Marne: Vorkonferenz der Kreuzfahrer mit Ludwig und Boten von Konrad und Welf",
        "en": "St. Bernard in Châlons-sur-Marne: Preliminary conference of the crusaders with Louis and messengers from Konrad and Welf"
      },
      {
        "date": "16.02.",
        "de": "Großes Treffen in Étampes: Entscheidung für die Landroute auf­grund des Konfliktes zwischen Konrad und Roger von Sizilien. Ro­ger von Sizilien sagt daraufhin seine Unterstützung ab.",
        "en": "Major meeting in Étampes: decision in favor of the land route due to the conflict between Konrad and Roger of Sicily. Roger of Sicily then cancels his support."
      },
      {
        "date": "02",
        "de": "Konrad hält Hof in Regensburg; Adam von Ebrach predigt. Bischof Otto von Freising (Konrads Halbbruder) schreibt sich ein.",
        "en": "Konrad holds court in Regensburg; Adam von Ebrach preaches. Bishop Otto von Freising ( Konrad's half-brother) enrolls."
      },
      {
        "date": "13.03.",
        "de": "Treffen in Frankfurt mit Bernhard. Konrads 10jähriger Sohn wird gewählt und als König ausgerufen (Vormünder: Erzbischof von Mainz und Wibald von Stablo), Landroute durch Ungarn wird angekündigt.",
        "en": "Meeting in Frankfurt with Bernhard. Conrad's 10-year-old son is elected and proclaimed king (guardians: Archbishop of Mainz and Wibald of Stablo), land route through Hungary is announced."
      },
      {
        "date": "30.03.",
        "de": "Der Wendenkreuzzug wird geplant, unter Teilnahme von Albrecht dem Bären, Heinrich dem Löwen, Konrad von Zähringen. Päpst­liches Legat übernimmt Anselm von Havelberg.",
        "en": "The Wendish Crusade is planned, with the participation of Albrecht the Bear, Henry the Lion and Conrad of Zähringen. Anselm of Havelberg takes over the papal legate."
      },
      {
        "date": "20.04.",
        "de": "Papst Eugen in Paris überzeugt den zögernden Abt Suger, Ludwig gehen zu lassen. Papst Eugen erhält einen zweiten Brief von Manuel, der sowohl Bedingungen, wie auch eine mögliche Vereinigung zwischen der östlichen und westlichen Kirche in den Raum stellt, die seit 100 Jahren getrennt sind.",
        "en": "Pope Eugene in Paris convinces the reluctant Abbot Suger to let Ludwig go. Pope Eugene receives a second letter from Manuel, which sets out conditions as well as a possible union between the Eastern and Western Churches, which have been separated for 100 years."
      },
      {
        "date": "",
        "de": "Papst Eugen ernennt Theodwin, Erzbischof von Porto und Guido von Florenz als Legaten.",
        "en": "Pope Eugene appoints Theodwin, Archbishop of Porto and Guido of Florence as legates."
      },
      {
        "date": "27.04.",
        "de": "Beginn des Spanischen Kreuzzuges  ",
        "en": "Start of the Spanish Crusade"
      },
      {
        "date": "05",
        "de": "König Konrad bricht mit vermutlich über 200.000 Menschen aus Regensburg auf.",
        "en": "King Konrad sets off from Regensburg with probably over 200,000 people."
      },
      {
        "date": "",
        "de": "Konrad in Ardagger und Wien, Ottokar von Styrien kommt dazu, es werden weitere Verhandlungen mit Géza von Ungarn aufgrund der Passage geführt.  ",
        "en": "Konrad in Ardagger and Vienna, Ottokar of Styria joins them, further negotiations are held with Géza of Hungary due to the passage."
      },
      {
        "date": "06",
        "de": "Konrad setzt über ungarische Grenze, einige Ungarn schließen sich dem Zug an.",
        "en": "Konrad crosses the Hungarian border, some Hungarians join the train."
      },
      {
        "date": "20.07.",
        "de": "Konrad ist in Branits an der Grenze zu Bulgarien, wo ihn zwei Bot­schafter von Kaiser Manuel erwarten, die ihm den Schwur abneh­men, Byzanz nicht zu verletzen.",
        "en": "Konrad is in Branits on the border with Bulgaria, where two ambassadors from Emperor Manuel are waiting for him to swear not to violate Byzantium."
      },
      {
        "date": "",
        "de": "Konrad zieht weiter an der Morava entlang nach Niš und Sofia. Im reicheren Landstrich um Philippopolis kommt es zu ersten Plünderungen und zu Zwischenfällen mit der Endtruppe des Trosses und den Einwohnern. Prosouch folgt mit einer kleinen schlagkräftigen Truppe den Deutschen, um für Ruhe zu sorgen.",
        "en": "Konrad continues along the Morava to Niš and Sofia. In the richer region around Philippopolis, the first looting and incidents with the final troop of the convoy and the inhabitants occur. Prosouch follows the Germans with a small, powerful force to ensure peace."
      },
      {
        "date": "",
        "de": "Aufgrund der Probleme in Philipoppolis hält Konrad nicht in Adria­nopel, aber ein Verwandter bleibt wegen Krankheit zurück. Kurz darauf wird der Verwandte von griechischen Räubern angegriffen und seine Unterkunft angesteckt. Friedrich von Schwaben kehrt um und nimmt Rache, sucht nach gestohlenem Geld. Prosouch greift ein, der Frieden wird wieder hergestellt.",
        "en": "Due to the problems in Philipoppolis, Konrad does not stop in Adrianople, but a relative stays behind due to illness. Shortly afterwards, the relative is attacked by Greek robbers and his lodgings are set on fire. Frederick of Swabia turns back and takes revenge, searching for stolen money. Prosouch intervenes and peace is restored."
      },
      {
        "date": "",
        "de": "Manuel will, dass Konrad die Dardanellen bei Sestus überquert und nicht am Bosporus, aber Konrad lehnt ab.   ",
        "en": "Manuel wants Konrad to cross the Dardanelles at Sestus and not at the Bosporus, but Konrad refuses."
      },
      {
        "date": "08.09.",
        "de": "Flutkatastrophe in der Ebene von Choerobacchi (Melas-Fluss)",
        "en": "Flood disaster in the Choerobacchi plain (Melas River)"
      },
      {
        "date": "10.09.",
        "de": "Konrad vor Konstantinopel nimmt zunächst im Philopatium dann in Pera Unterkunft.",
        "en": "Before Constantinople, Conrad first takes up residence in the Philopatium and then in Pera."
      },
      {
        "date": "09",
        "de": "Erste französische Soldaten, die nicht den Bosporus überqueren wollten, werden von byzantinischen Söldnern attackiert, so dass der französische Botschafter eingreifen muss.",
        "en": "The first French soldiers, who did not want to cross the Bosporus, were attacked by Byzantine mercenaries, forcing the French ambassador to intervene."
      },
      {
        "date": "",
        "de": "Verhandlungen zwischen Konrad und Manuel mit Unterstützung der Kaiserin Irene (Bertha von Sulzbach). Ein Truppenaustausch wird diskutiert, Manuel dringt auf die Überquerung nach Klein­asien.",
        "en": "Negotiations between Conrad and Manuel with the support of Empress Irene (Bertha von Sulzbach). An exchange of troops is discussed, Manuel insists on crossing to Asia Minor."
      },
      {
        "date": "",
        "de": "Konrad überquert den Bosporus nach Kleinasien, ohne auf Ludwig zu warten, nimmt jedoch die Lothringer mit (Vorhut von Ludwig).",
        "en": "Conrad crosses the Bosporus to Asia Minor without waiting for Louis, but takes the Lorraines with him (Louis' vanguard)."
      },
      {
        "date": "04.10.",
        "de": "Ludwig vor Konstantinopel (Philopatium)",
        "en": "Louis before Constantinople (Philopatium)"
      },
      {
        "date": "",
        "de": "Bischof von Langres ist dafür, die Stadt einzunehmen, aber Guido von Florenz hält dagegen. Ludwig überquert den Bosporus, nachdem er falsche Berichte über Konrad gehört hat, die von 14.000 toten Türken und der Eroberung Ikoniums sprechen.",
        "en": "The Bishop of Langres is in favor of taking the city, but Guido of Florence opposes this. Louis crosses the Bosporus after hearing false reports about Conrad, which speak of 14,000 dead Turks and the conquest of Iconium."
      },
      {
        "date": "",
        "de": "Konrad teilt in Nikäa den Zug auf: ein Teil der Pilger zieht mit Otto von Freising die Küste entlang, der Rest Richtung marschiert mit griechischen Führern Richtung Ikonium.",
        "en": "In Nicaea, Konrad divides the procession: some of the pilgrims travel along the coast with Otto von Freising, while the rest march towards Iconium with Greek guides."
      },
      {
        "date": "",
        "de": "Bei Doryläum kommt es zu einer furchtbaren Niederlage, daraufhin schwerer, immer wieder attackierter Rückzug nach Nikäa. Nur ein Fünftel des Heeres soll überlebt haben.",
        "en": "There is a terrible defeat at Doryläum, followed by a heavy retreat to Nicaea, which is repeatedly attacked. Only a fifth of the army is said to have survived."
      },
      {
        "date": "11",
        "de": "Die Reste von Konrads Armee in Nikäa lösen sich auf. Der König schreibt an Wibald von Stablo, dass sie sich furchtbar überschätzt  hätten.",
        "en": "The remnants of Konrad's army in Nicaea disband. The king writes to Wibald of Stablo that they have terribly overestimated themselves."
      },
      {
        "date": "",
        "de": "Die Franzosen fangen an zu plündern, die Bewohner des Landes rächen sich an den geschwächten Deutschen, so dass die Franzosen Geleitschutz geben müssen.  ",
        "en": "The French begin to plunder, the inhabitants of the country take revenge on the weakened Germans, so that the French have to provide escort."
      },
      {
        "date": "",
        "de": "Rendezvous zwischen Deutschen und Franzosen in Lopadium: Ama­deo von Savoyen, der Marquis von Montferrat, Bischof von Metz, Graf von Bar und andere sollen Konrad verstärken.  ",
        "en": "Rendezvous between Germans and French in Lopadium: Amadeo of Savoy, the Marquis of Montferrat, Bishop of Metz, Count of Bar and others are to reinforce Konrad."
      },
      {
        "date": "",
        "de": "Ludwig in Esseron.",
        "en": "Louis in Esseron."
      },
      {
        "date": "12",
        "de": "Ludwig in Ephesus: Warnung vor türkischem Angriff.",
        "en": "Louis in Ephesus: warning of Turkish attack."
      },
      {
        "date": "",
        "de": "Konrad ist schwer krank und kehrt nach Konstantinopel zurück.",
        "en": "Konrad is seriously ill and returns to Constantinople."
      },
      {
        "date": "24.12.",
        "de": "Erster Kampf der Franzosen gegen die Türken nahe Ephesus, die Kreuz­fahrer behaupten sich.",
        "en": "First battle of the French against the Turks near Ephesus, the crusaders hold their ground."
      }
    ]
  },
  {
    "year": "1148",
    "event": [
      {
        "date": "01",
        "de": "Schwerer Weg der Franzosen nach Laodikea und Lycum: die Furt des Flusses Maeander ist durch Türken blockiert, es gibt viele Über­fälle. Die Türken verstecken sich in der griechischen Stadt Carian Antioch.",
        "en": "Difficult road for the French to Laodicea and Lycum: the ford of the river Maeander is blocked by Turks, there are many raids. The Turks hide in the Greek town of Carian Antioch."
      },
      {
        "date": "",
        "de": "Reste von Otto von Freisings Truppe werden von den Franzosen ge­funden, die etwa eine Woche zuvor grausam niedergemacht worden sein müssen.",
        "en": "The remains of Otto von Freising's troops are found by the French, who must have been savagely massacred about a week earlier."
      },
      {
        "date": "03.01.",
        "de": "Kreuzfahrerheer in Laodikea",
        "en": "Crusader army in Laodicea"
      },
      {
        "date": "",
        "de": "Vorhut unter Amadeo von Savoyen und Geoffrey von Rancon eilt zu weit voraus; Hauptteil wird von den Türken angegriffen, Ludwig kann sich unter hohen Kosten verteidigen und fliehen, viel Aus­rü­stung geht verloren. Ludwig versucht zu ersetzen. Die Tempelritter stechen durch ihren Mut hervor.",
        "en": "Vanguard under Amadeo of Savoy and Geoffrey of Rancon rushes too far ahead; main body is attacked by the Turks, Louis can defend himself at great cost and flee, much equipment is lost. Louis tries to replace it. The Knights Templar stand out for their courage."
      },
      {
        "date": "20.01.",
        "de": "Attalia: Es gibt viele Probleme, das Essen ist sehr teuer, es gibt kein Pferdefutter und die Türken sind außerhalb der Stadt. Winterstürme beginnen, die Zustände in der Stadt sind kaum tragbar, aber zu wenige Schiffe kommen. Nach langem Hin und Her besteigt Ludwig ein Schiff, beauftragt die Grafen von Flandern und Burgund mit der Aufsicht, gibt dem Kommandanten der Stadt Geld, damit Truppen die Kreuzfahrer aus der Stadt hinaus schützen.",
        "en": "Attalia: There are many problems, food is very expensive, there is no horse feed and the Turks are outside the city. Winter storms begin, conditions in the city are barely tolerable, but too few ships arrive. After much toing and froing, Louis boards a ship, commissions the Counts of Flanders and Burgundy to supervise it and gives the city commander money to send troops to protect the crusaders from the city."
      },
      {
        "date": "",
        "de": "Am Morgen nach Ludwigs Abreise erfolgt ein Angriff der Türken, welcher abgewehrt werden kann. Die Griechen weigern sich, im Winter nach Tarsus zu gehen. Es gibt viel Streit, die Gesandten des Königs werden schließlich abgeschoben. Der Rest der Truppen stirbt vermutlich größtenteils in Gefechten, an der Pest oder wird ver­sklavt. Nur ein kleiner Teil erreicht Tarsus und Antiochia.",
        "en": "On the morning after Louis' departure, the Turks launch an attack, which is repulsed. The Greeks refuse to go to Tarsus in winter. There is much fighting, and the king's envoys are finally deported. Most of the rest of the troops presumably die in battles, from the plague or are enslaved. Only a small number reach Tarsus and Antioch."
      },
      {
        "date": "",
        "de": "Auch Ludwigs Seereise gestaltet sich schwierig und bedarf zweier Wochen anstatt der veranschlagten drei Tage.",
        "en": "Louis' sea voyage also proves difficult and takes two weeks instead of the planned three days."
      },
      {
        "date": "19.03.",
        "de": "Ludwig in St. Simeon - Antiochia  ",
        "en": "Louis in St. Simeon - Antioch"
      },
      {
        "date": "",
        "de": "Raymund von Antiochia (Eleonores Onkel) will einen Angriff auf Aleppo und Shaizar und dann weiter Richtung Edessa, damit im Nor­den der Kreuzfahrerstaaten Ruhe ist. Ludwig entscheidet sich jedoch dagegen. Fraglich ist, inwieweit die Gerüchte über eine Affäre zwischen Eleonore und Raimund Ausschlag gebend gewe­sen sind. Ludwig lässt Eleonore am Ende mit Gewalt fort­bringen, nachdem Raimund ihr angeboten hat zu bleiben und sich scheiden zu lassen.",
        "en": "Raymund of Antioch (Eleonore's uncle) wants to attack Aleppo and Shaizar and then continue towards Edessa so that there is peace in the north of the Crusader states. Louis, however, decides against this. It is questionable to what extent the rumors of an affair between Eleonore and Raimund were decisive. In the end, Louis has Eleanor taken away by force after Raimund offers to stay and divorce her."
      },
      {
        "date": "04.04.",
        "de": "Der Rest von Bischof Ottos Truppe erreicht Jerusalem. Eine Woche später kommt Konrad per Schiff aus Konstantinopel ebenfalls an.",
        "en": "The rest of Bishop Otto's troops reach Jerusalem. A week later, Konrad also arrives by ship from Constantinople."
      },
      {
        "date": "04",
        "de": "Fulcher von Angoulême, Patriarch von Jerusalem, kommt zu Lud­wig.",
        "en": "Fulcher of Angoulême, Patriarch of Jerusalem, comes to Louis."
      },
      {
        "date": "",
        "de": "In Akkon sind Graf Alfonso Jordan von Toulouse und Sohn Bert­ram angekommen, die potentielle Aspiranten für die Grafschaft Tri­po­lis darstellen.",
        "en": "Count Alfonso Jordan of Toulouse and his son Bertram have arrived in Acre and are potential candidates for the County of Tripoli."
      },
      {
        "date": "",
        "de": "Graf Alfonso Jordan stirbt in Caesarea. Es kommen Gerüchte auf, dass Gift im Spiel gewesen ist und dass Melisande von Jerusalem und ihr Schwager, der Graf von Tripolis, schuld daran wären. Bertram zieht zwar weiter und nimmt an der Belagerung von Damaskus teil, aber Tripolis ist danach in Aufruhr.  ",
        "en": "Count Alfonso Jordan dies in Caesarea. Rumors spread that poison was involved and that Melisande of Jerusalem and her brother-in-law, the Count of Tripoli, were to blame. Bertram moves on and takes part in the siege of Damascus, but Tripoli is in turmoil afterwards."
      },
      {
        "date": "24.06.",
        "de": "In Akkon wird Hof gehalten, wobei die Mitglieder der Versamm­lung nur aus Deutschland, Frankreich und Jerusalem kommen. Vermutlich ist niemand aus Antiochia, Edessa oder Tripolis dabei. Konrad überlegt, ob er heimgehen soll, Welf VI tut es auch. Aber Ludwig will kämpfen und so fällt letztendlich die Entscheidung, gegen Damaskus zu ziehen. Die verschiedenen Seiten scheinen sich hinterher alle gegenseitig die Schuld für diese Entscheidung zuzu­schieben.",
        "en": "Court is held in Acre, with the members of the assembly coming only from Germany, France and Jerusalem. Presumably no one from Antioch, Edessa or Tripoli is present. Konrad considers whether he should go home, Welf VI does it. But Louis wants to fight and so the decision is finally made to march against Damascus. Afterwards, the various sides all seem to blame each other for this decision."
      },
      {
        "date": "07",
        "de": "Das Frankenheer ist in Tiberias.",
        "en": "The Frankish army is in Tiberias."
      },
      {
        "date": "23.07.",
        "de": "Das Frankenheer ist in Dâraiyâ, wenige Meilen südwestlich von Da­maskus.",
        "en": "The Frankish army is in Dâraiyâ, a few miles southwest of Damascus."
      },
      {
        "date": "24.07.",
        "de": "Es kommt zu permanenten Angriffen, dann wird der Fluss blockiert, aber Konrad gelingt es, durchzubrechen. Ein guter Lager­platz wird gefunden.",
        "en": "There are constant attacks, then the river is blocked, but Konrad manages to break through. A good campsite is found."
      },
      {
        "date": "",
        "de": "Unur von Damaskus ruft Sultan Zengis Söhne Nur-ad-Din und Saif-ad-Din zur Hilfe. Beide folgen seinem Aufruf, aber Unur, der zwischen allen Stühlen sitzt, will seine Unabhängigkeit nicht verlie­ren. Er hat Angst, dass Zengis Söhne ihm Damaskus wegnehmen und fängt deshalb ebenfalls Verhandlungen mit den Kreuzfahrern an.",
        "en": "Unur of Damascus calls on Sultan Zengi's sons Nur-ad-Din and Saif-ad-Din for help. Both respond to his call, but Unur, who is caught between two stools, does not want to lose his independence. He is afraid that Zengi's sons will take Damascus away from him and therefore also starts negotiations with the crusaders."
      },
      {
        "date": "27.07.",
        "de": "Wechsel der Belagerung durch die Franken zu einem offensichtlich ungünstigeren Platz im Osten der Stadt. Die Lage der Franken verschlimmert sich, Unur bietet Frieden an, Zengis Söhne nähern sich. Letztendlich wird die Belagerung der Stadt abgebrochen.   ",
        "en": "The siege by the Franks moves to an obviously less favorable location in the east of the city. The Franks' situation worsens, Unur offers peace, Zengi's sons approach. In the end, the siege of the city is broken."
      },
      {
        "date": "08",
        "de": "Konrad reist von Akkon ab.",
        "en": "Konrad departs from Acre."
      },
      {
        "date": "",
        "de": "Konrad in Thessaloniki. Friedrich trennt sich von ihm und reitet in halsbrecherischem Tempo nach Norden, um Welf VI Einhalt zu gebieten. Konrad hingegen nimmt die Einladung Manuels an.",
        "en": "Konrad in Thessaloniki. Friedrich separates from him and rides north at breakneck speed to put a stop to Welf VI. Conrad, on the other hand, accepts Manuel's invitation."
      }
    ]
  },
  {
    "year": "1149",
    "event": [
      {
        "date": "",
        "de": "\tLudwig und Eleonore von Frankreich verlassen Outremer. Der levan­tinische Teil des Kreuzzuges ist damit beendet. Der Wenden­kreuzzug ist im Grunde ebenfalls gescheitert, nur die spanische Reconquista kann Erfolge verbuchen.",
        "en": "Louis and Eleanor of France leave Outremer. This marks the end of the Levantine part of the crusade. The Wendish Crusade has also basically failed, only the Spanish Reconquista can claim success."
      },
      {
        "date": "29.07.",
        "de": "Nur-ad-Din besiegt und tötet Raimund von Antiochia nahe Inab.",
        "en": "Nur-ad-Din defeats and kills Raimund of Antioch near Inab."
      },
      {
        "date": "06.09.",
        "de": "Saif-ad-Din, Zengis ältester Sohn, stirbt, Nachfolger wird zunächst der Bruder Quib-ad-Din.",
        "en": "Saif-ad-Din, Zengi's eldest son, dies and is initially succeeded by his brother Quib-ad-Din."
      }
    ]
  },
  {
    "year": "1150",
    "event": [
      {
        "date": "04.05.",
        "de": "Josselin II. von Edessa wird gefangengenommen (stirbt in Gefangenschaft 1159).",
        "en": "Josselin II of Edessa is captured (dies in captivity in 1159)."
      },
      {
        "date": "",
        "de": "Im Sommer: Tell Bashir und andere Festungen werden an Manuel verkauft.",
        "en": "In summer: Tell Bashir and other fortresses are sold to Manuel."
      }
    ]
  },
  {
    "year": "1151",
    "event": [
      {
        "date": "12.07.",
        "de": "Nur-ad-Din nimmt Tell Bashir ein, die Grafschaft Edessa ist damit endgültig Geschichte.",
        "en": "Nur-ad-Din takes Tell Bashir and the county of Edessa is finally history."
      },
      {
        "date": "",
        "de": "Balduin bricht mit Melisande und wird vollständig König.",
        "en": "Balduin breaks with Melisande and becomes king in full."
      }
    ]
  },
  {
    "year": "1152",
    "event": [
      {
        "date": "",
        "de": "Raimund II. von Tripolis wird von Assassinen getötet, sein Sohn Raimund III wird Graf unter Regentschaft seiner Mutter Hodierna.",
        "en": "Raimund II of Tripoli is killed by assassins, his son Raimund III becomes count under the regency of his mother Hodierna."
      }
    ]
  },
  {
    "year": "1153",
    "event": [
      {
        "date": "",
        "de": "Reginald von Châtillon heiratet Konstanze von Antiochia (Rai­munds Witwe).",
        "en": "Reginald of Châtillon marries Constance of Antioch (Raimund's widow)."
      },
      {
        "date": "22.08.",
        "de": "Askalon ergibt sich Balduin III.",
        "en": "Ascalon surrenders to Balduin III."
      }
    ]
  },
  {
    "year": "1154",
    "event": [
      {
        "date": "25.04.",
        "de": "Damaskus ergibt sich Nur-ad-Din.",
        "en": "Damascus surrenders to Nur-ad-Din."
      }
    ]
  }
]